[
  {
    "name": "A Beton-tó",
    "location": "Hatvan",
    "lat": 47.6683971,
    "lon": 19.6743874,
    "description": "A közel 130 hektáros bányatavat a Heves Megyei Kormányhivatal Földművelésügyi Igazgatósága nyilvánította horgászati vízterületté. Az egykori hatvani bányászat részét képező A Beton-tó halállománya csaknem egyedülálló az országban. Ezt az a tény is alátámasztja, hogy évek óta mind a hazai, mind pedig a szomszédos, délkelet-európai pontytrófeát a hatvani A Beton-tóból fogják ki. Az eddigi legnagyobb kifogott pontycsoda 40,4 kilogrammos volt. \n \r\nA horgásztó olyan mértékben múlta föl a cég várakozásait, hogy bővíteni kellett a stratégiai tervet, így a hatvani tó egy igazi pontyparadicsommá vált. A fejlesztés első mérföldköve a 2017 és 2018-ban épített öt gyönyörű, komfortos horgászház volt. Ezt követően több mint 200 horgászhelyet alakítottunk ki az A Beton-tó körül, amelynek állandó látogatói például a Hatvani horgászegyesület tagjai is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-hatvan-abeton-to.webp"
  },
  {
    "name": "Abonyi Horgásztavak",
    "location": "Abony",
    "lat": 47.1887402,
    "lon": 20.0047823,
    "description": "Az Abonyi Horgász Egyesület jelenleg összesen 21,2 hektáron folytat horgásztatást. Ebből 7,5 hektár az úgynevezett I-es tó és az 1,3 hektáros nagy nevelő tó az Abony Városi Önkormányzat tulajdona, amit rendelkezésünkre bocsátottak térítés mentesen kishaszonbérleti szerződés keretében. A II-III-as tavat és a hozzá tartozó földterületet egyesületünk 2002-ben megvásárolta a Wienerberger Téglaipari Rt-től. Így elmondhatjuk, hogy saját tulajdonú horgász vízzel rendelkezünk. Tavaink teljesen különböző mederalakulatokkal rendelkeznek.  \n \r\nAz I-es tó akadómentes, átlagosan 2 méter mélységű. Nagyrészt iszapos, de találhatóak benne kemény, szinte horogmarasztaló agyagdombok is. Ez a tó a belépéskor jobb kéz felől (horgásztanya) található.Mögötte közvetlenül a nagy nevelő tó helyezkedik el. 2m átlagmélységű, akadómentes, apróhalban gazdag, időszakosan(tavasszal) telepített tó.  \n \r\nBal kéz felől a II-es tó kezdődik, mely 5,5 hektár,átlagmélysége 3 méter, egyenletes, de nádtorzsás medre van, enyhén akadós. Tovább haladva már a III-as tavat találjuk,amely 6,5 hektár.  \n \r\nA két tó között nagyjából félúton egy ma már víz alatti gát húzódik. Régen ez a gát választotta el egymástól a két tavat. Ez a vízterület a legváltozatosabb a tavaink közül, 3-6 méter a mélysége, a legmélyebb pontokon iszapos,a sekélyebb szakaszokon kemény agyagos. Sok víz alatti fával, nádtorzsás résszel. Meghorgászása igazi kihívás, még a régebbi tagjainknak is. \n \r\nA Kőröstetétlen felé vezető műút felőli oldalon található a II-es  tóval két helyen átvágott,részben elárasztott gáttal ma már összeköttetésben lévő kis nevelő tó, mely a maga 0,4 hektár nagyságával,enyhén akadós medrével,a nyári amurozások fő területével, üde színfoltja tavainknak. \n \r\n2014-től kiemelten figyelünk a rendszeres minőségi és változatos, több részletben történő békés és ragadozó halak telepítésére. Tavainkban fogható halak: ponty, amur, kárász, keszegfélék, harcsa, csuka, süllő, balin. Vizeink törpeharcsától mentesek. Az elvihető pontyok felső súlyának 5 kilós,valamint az amur 7 kilós határának köszönhetően ugrásszerűen megnőtt a visszaeresztett jelentős súlyú és rekordlistás példányok száma. \n \r\nJelenlegi tórekord pontyunk 20,9kg-os. Több halfajból is kerültek partra rekordlistás példányok az évek során. Harcsából 73kg-os és több 20-60kg-os is. Amurból 19kg-os és számtalan 5-15 kg-os. Csukából-süllőből is kifogásra került már több 5 kg-on felüli példány. Busából 41 kg-os. A tavak könnyedén megközelíthetőek a karbantartott köves part menti utaknak köszönhetően. \n \r\nSzertettel várjuk a pihenni és horgászni vágyó vendéghorgász társainkat! \r\nGörbüljön!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/abony-horgasztavak.webp"
  },
  {
    "name": "Acélgyári Horgásztó",
    "location": "Mátraszele",
    "lat": 48.0553975,
    "lon": 19.893917,
    "description": "A páratlan szépségű tó 1.000.000 m3-es vizét a Karancs-Medves hegység déli lábánál eredő Zagyva patak és több forrás táplálja. 1987-ig az itt működő vízmű a környék ivóvíz ellátására napi 2.500 m3 vizet, a Salgótarjáni Kohászati Üzemek pedig ipari célokra 2.000 m3 vizet vett ki a tóból. \n \r\n1987-től a vízkivétel ivóvíz céljára teljesen megszűnt az Acélgyár Rt pedig már nem is létezik. A tó vízszintjét az utóbbi évek szárazságai befolyásolták kedvezőtlenül. A maconkai ökológiai vészhelyzetet ,többször is a tóból átemelt extra mennyiségű víz mentette meg. A tóban sajnos ez jelentős vízszint csökkenést jelentett, ami a sekély vízpart menti élővilágot megviselte. Mostanra a sekélyebb vizű parti részek ismét víz alá kerültek, így a növényzet és a halak számára ismét kiváló élettér alakult ki. A tó vízminőségét a Horgászegyesület éves gyakorisággal, vizsgálja. \n \r\nA nagyobb mennyiségű szennyeződést azonnal észlelik és elhárításáról intézkednek. A tó jó felmelegedő vizű, táplálékban gazdag, és nem túl iszapos. Ponty esetében sikeres ívás nem tapasztalható, ami korábban a jelentős mértékben ingadozó vízszintre, jelenleg az évi rendszerességgel végzett vízminőség vizsgálat alapján a víz keménységi fokára vezethető vissza. Jelentős természetes szaporulat tapasztalható a harcsánál és kedvezően alakul a süllő és csuka állományunk is, amelyet a természetes szaporulaton kívül elsősorban süllő kihelyezésével tervezünk - békés és ragadozó halak megfelelő arányának figyelembe vételével - fokozni. A keszeg állomány természetes úton ugyan jól szaporodik, de a tó biológiai egyensúlyának fenntartása érdekében mindenképpen telepítésre szorul. A tóban védett halfaj nem található! A vízi növények káros elterjedése sem tapasztalható. Jelentős szerepe van tavunknak a szabadidő kultúrált eltöltése céljából horgászaink családtagjainak körében is. \n \r\nHorgásztanyánk a hozzá tartozó konyhával, vezetékes ivóvíz biztosításával, sátorozási és egyedi főzőhelyek biztosításával nem csak a környékbeli horgászokat vonzza, de nagyon népszerű a napijegyes horgászok körében is. \n \r\nA Zagyva patak által táplált mátraszelei víztározó mostanra a megye egyik talán legszebb természetes vízi horgásztava lett.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-matraszele-horgaszto.webp"
  },
  {
    "name": "Adonyi Holt-Duna-ág",
    "location": "Adony",
    "lat": 47.1208993,
    "lon": 18.8631074,
    "description": "Az adonyi-mellékág a Duna jobb partján, az 1598,0 fmkm szerelvények között, két ütemben alakult ki a folyamszabályozás során az 1880-as illetve az 1950-es években létesült keresztágak megépítésével. Az Adonyi mellékág Adony és Iváncsa községek területén helyezkedik el. A főmederrel együtt az Adonyi nagysziget zárja körül a mellékágat keletről, nyugatról a 6-os számú főközlekedési út határolja, mely egyúttal I. rendű, kizárólagos állami tulajdonú árvízvédelmi töltés is. \n \r\nA mellékág ideálisan megközelíthető a 6. számú főútról, mivel Budapest csupán 50 km-re található, így az elmúlt években jelentősen megnőtt a turizmus a területen, igen felkapott kirándulási célponttá vált. A kora tavaszi időszakban a nagyszigeten található szinte egyedülálló hóvirágmezők százával vonzzák a kirándulókat.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/adony-duna.webp"
  },
  {
    "name": "Áfonyás-tó",
    "location": "Nagyhuta",
    "lat": 48.4285508,
    "lon": 21.493734,
    "description": "Az Áfonyás-tó Kőkapu-n Magyarország legészakibb fekvésű táján, a Hegyközben Nagyhuta és Pálháza közelében helyezkedik el.  Pálháza Sátoraljaújhely és Hollóháza irányából közelíthető meg a 3719-es számú főúton.  \n \r\nHa autóval szeretnénk megközelíteni Kőkapu-t, akkor Pálházán a takarékszövetkezetnél kell lefordulni a főútról. Kishután keresztül autóval, biciklivel vagy az országos kék jelzésű túraútvonalon gyalogosan is megközelíthető (gyalogosan Pálházától 7 km séta). Pálháza után a perlitbánya mellett elhaladva, a keskeny aszfaltút mentén haladva el sem téveszthető a Kőkapura és az Áfonyás-tóhoz vezető út. Ezen felül lehetőség van arra, hogy a Pálházán a kisvasút mellett leparkoljuk autónkat és Magyarország legrégebbi erdei vasútjával jussunk el Kőkapura.  \n \r\nKőkapu név nem egy természetes sziklahidat jelöl, de a kisvasút Kőkapu megállóhelynél valóban a kő kapu sziklájába vájt alagúton halad át, a nagyszerű fekvésű vadászkastély alatt.  Kőkapun számos természeti és emberi alkotást, csodát is találunk. Kőkapun a Károlyi Vadászkastély alatt helyezkedik a gyönyörű Áfonyás-tó. Az Áfonyás-tavat öt patak segítségével duzzasztották fel, amely ma gyönyörű látványosságnak számít.  \n \r\nAz Áfonyás-tó kiváló lehetőséget biztosít a horgászatra, és lehetőség van  csónakázásra is. A tó csendes, erdővel körülvett, szép környezetben fekszik, romantikus hangulatú és félszigetekkel van körülvéve. A horgászok nagy örömére a tó bizonyos részeit nád, és sás borít, így akár gyermekek-, vagy kezdő horgászok számára is sikerélményt nyújt a gyakori kapás kishalakból. A tó szélén padokat helyeztek el, így nem csak a horgászok, hanem a kirándulók is élvezhetik a hely végtelen nyugalmát, a Károlyi Vadászkastély látványát és a madarak csiripelését.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-nagyhuta-afonyas-to.webp"
  },
  {
    "name": "Alcsiszigeti Holt-Tisza",
    "location": "Szolnok",
    "lat": 47.1753833,
    "lon": 20.1946279,
    "description": "Az Alcsiszigeti Holt-Tisza az élő Tiszának az ásás résznél történő levágása végett jött létre. Mintegy 17 km hosszú patkó alakú holtág jött létre, a víz mélysége változó, a 4 -es főút Evezős Csárda melletti részen (evezős versenypálya) 3-4 m, a patkó másik végén viszont elég sekély 1-2 m, a legmélyebb szakasz a gáztelep alatti részen van, ahol a vízmélység elérheti az 5-6 m-t. \n \r\nA vízben számos hazai halfaj él, a legnagyobb mennyiségben a keszegfélék találhatók meg a vízben, fenekező felszereléssel csontkukac, vagy öregkukorica csalival foghatjuk a lapátméretű dévéreket, kárászokat. Ponty, amur is jelentős számban él a vízben, nem volt még olyan év, hogy egy-egy nagyobb példányt ne emeltek volna ki belőle, főleg tavasszal lehet horogra csalni őket. Angolna is van a vízben, ezt a halfajt a 80-as években még telepítették, elég szép példányokat lehet fogni, főleg a sekélyebb iszapos részeken, valamint a reptér alatt. \n \r\nSzámos csuka is él a vízben, nem ritkák az 5-6 kg-os példányok. Süllőállománya is elég jó, főleg élő kishallal fogják. Harcsa is van a vízben, érdemes rá horgászni, mert elég szép példányok vannak, főleg a gáztelep alatti mély vízrészeken próbálkozhatunk sikerrel.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/szolnok-alcsi-holt-tisza.webp"
  },
  {
    "name": "Alerán-tó",
    "location": "Kadarkút",
    "lat": 46.2285551,
    "lon": 17.6178719,
    "description": "",
    "imageUrl": ""
  },
  {
    "name": "Almamelléki horgásztó",
    "location": "Almamellék",
    "lat": 46.1575387,
    "lon": 17.8741358,
    "description": "A gondos telepítésnek köszönhetően a tó könnyen, jól horgászható. A kapitális méretű pontyok, harcsák, amurok nap mint nap türelmetlenül várják lelkes amatőr vagy profi horgászok megjelenését. \n \r\nEz a horgásztó nem csak magányos farkasoknak való, hiszen a hely bográcsozásra és sátorozásra is alkalmas. Amíg a férfiak horgásznak, a család többi tagja sem unatkozhat, hiszen az Ibafai pipa múzeum, kisvasút, vagy a szigetvári és kaposvári látnivalók gazdagon kínálnak programokat. \n \r\nNincs szükség terepjáróra, a tó és környéke szépen karbantartott, személyautóval könnyen megközelíthető. A tópart gondozott, emellett igényesen kialakított horgászhelyek állnak a pecázni vágyók rendelkezésére. \n \r\nAz Almamelléki horgásztó és környéke igazi kincs Baranya szívében. A Zselici dombság dombos-völgyes, érintetlen területein csodás panoráma, szemet gyönyörködtető vidék tárul a látogatók elé. Kifejezetten ajánlott azoknak, akik a pörgős hétköznapokból a természetbe kívánkoznak. \n \r\nHa éppen olyan peca helyet keres, ami igényesen kialakított, korszerű formában biztosítja a zavartalan horgászatot, akkor az Almamelléki horgásztó vizét feltétlenül próbálja ki!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/almamellek-horgaszto.webp"
  },
  {
    "name": "Alsózsolcai Házgyári-tó",
    "location": "Alsózsolca",
    "lat": 48.0703015,
    "lon": 20.8819968,
    "description": "A Nagy Borsodi Horgász Egyesület 2014. május 29-én alakult meg. Az Egyesület célja a horgásztagok érdekképviselete mellett a szabadidő kulturált eltöltésére lehetőséget biztosítani és megszervezni, természet- és környezetvédelmi érdekek nélkül megvalósítani a gyermek- ifjúsági és felnőtt horgászatot. Az ifjúság körében a horgászat és a természet szeretetére való nevelés, a horgászsport népszerűsítése elsődleges feladataink közé tartozik. Kiemelt célkitűzésünk az élő környezet megóvása, vizeink védelme, az illegális halászat visszaszorítása. \n \r\nAz Egyesület létrehozásakor tagjaink eldöntötték, hogy céljaink elérése érdekében nem csupán a természet védelmére és a horgász tevékenységre koncentrálnak, hanem rendezvényeket szerveznek, és érdekképviseleti feladatokat is ellátnak.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/alsozsolcai-hazgyari-to.webp"
  },
  {
    "name": "Aranyponty Horgászcentrum",
    "location": "Sárbogárd",
    "lat": 46.8874371,
    "lon": 18.6196247,
    "description": "Sárbogárd Örspuszta településrésze Sárbogárdtól Nyugati irányba öt kilométerre található, a Mezőszilasi úton közelíthető meg. Örspuszta a nevét még a római korból örökölte, mert egy római út vezetett itt keresztül a mocsáron, helyörséggel. Fehérvár és az M7 es út irányából a Táci letérőn az autópályát elhagyva 35km kell haladni Soponya, Káloz településeket érintve az út egyenesen a Horgászcentrumba vezet. \n \r\nA Horgász Centrum területe természetvédelmi terület, ezért megkérjük a horgásztársakat fokozottan, figyeljenek környezetükre. A szemetelés, a természet károsítása bírságot von maga után! Horgászatot csak szemétmentes helyen szabad megkezdeni, a horgászat befejeztével pedig a horgászhelyet hulladékmentesen kell hagyni. A horgász köteles a horgászhely elhagyásakor magával vinni a hulladékot.  \n \r\nA tavak területén található növényeket begyűjteni, írtani, a fákat kivágni, vagy megcsonkítani tilos. Tüzet rakni, főzni csak kijelölt helyeken, a tűzrendészeti előírások betartásával lehet. A tavakban fürödni, szappannal vagy más vegyszerrel mosakodni tilos.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/sarbogard-aranyponty-horgaszcentrum.webp"
  },
  {
    "name": "Árpád-hegyi horgásztó",
    "location": "Szerencs",
    "lat": 48.1633851,
    "lon": 21.2010881,
    "description": "Egész évben folyamatos telepítés \r\nA 2-3 nyaras pontyok telepítése folyamatosan történik a kifogott állomány függvényében.  Ragadozókból süllő, csuka. A becsült halmennyiség 30-40 q között mozog. Ebből 60% vendégeink kedvence a ponty. \n \r\nJátszótér és kisállat simogató \r\nA horgász helyek fedett szélfogóval, szemétgyüjtővel és megfelelő távolságban wc-vel vannak ellátva.  A fedett asztaloknál a nálunk biztosított tűzrakó helyeken családi baráti összejövetelek is lebonyolíthatók. \n \r\nFaházak és fedett szélfogók \r\nSzolgáltatásaink között szerepel játszótér és olyan felszerelések ami a kellemes időtöltéshez hozzájárul a nem horgászó vendégek részére. A kisállat simogatóban őshonos magyar állatokat lehet megnézni, etetni.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/szerencs-arpad-hegyi-horgaszto.webp"
  },
  {
    "name": "Ász Horgásztó",
    "location": "Sárrétudvari",
    "lat": 47.2392356,
    "lon": 21.1895381,
    "description": "Sárrétudvariban, a Bihari-Sík Tájvédelmi Körzet szomszédságában található. \r\nA Pihenőközpont teljes területe kb. 3,5 hektár, amelyen két tavat alakítottak ki a korábbi elmocsarasodott halastóból (helyi elnevezése Móka). \n \r\nA Móka egy időben a helyiek kedvelt horgászhelye volt, azonban az utóbbi évtizedekben a tó vízutánpótlás híján eliszaposodott, a félig kiszáradt tó és az elhanyagolt part egyre lehangolóbb látványt nyújtott. \n \r\nA horgásztó és pihenőközpont létrehozásával a tulajdonosok célja nemcsak az volt, hogy kulturált szórakozási, pihenési lehetőséget teremtsenek az ide látogatók részére, hanem az is, hogy a tó környezetének rendezésével hozzájáruljanak a falukép javításához, és egyben a település vízelvezetési gondjainak megoldásához is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/sarretudvari-asz-horgaszto.webp"
  },
  {
    "name": "Átal-ér",
    "location": "Tata",
    "lat": 47.6516214,
    "lon": 18.3282083,
    "description": "Pusztavámot megkerülve a Bokodihűtőtavon, majd a tatai Öreg-tavon keresztül folyva Dunaalmásnál torkollik a Dunába az Által-ér. \n \r\nJobb parti vízfolyásai, mint az Egerárki-víz, a Szépvíz-ér, a Fekete-víz, a Büdös-ér a Vértes északnyugati területéről gyűjtik a vizet.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/tata-altal-er-01.jpg"
  },
  {
    "name": "Atkai holtág",
    "location": "Szeged",
    "lat": 46.2546312,
    "lon": 20.1486016,
    "description": "Az Atkai Holt-Tisza néven is ismert holtág Csongrád megyében található. \r\n107 ha nagyságú, kb. 6,8 km hosszú, átlagmélysége 5 m.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/szeged-atkai-holtag.webp"
  },
  {
    "name": "Babatvölgyi Horgásztó",
    "location": "Gödöllő",
    "lat": 47.601529,
    "lon": 19.3476981,
    "description": "A tanüzem területén lévő 11 mesterségesen duzzasztott tó egységes tórendszert alkot. A tavak elhelyezkedésüknél fogva különböző funkciókat töltenek be az ökológiai gazdálkodásunkban. \n \r\nEgyes tavaink természetes élőhelyet biztosítanak Babatvölgy fokozottan védett hüllő és kétéltű ökoszisztémájának, más tavaink biológiai szűrőként funkcionálnak. \n \r\nTavunkban megtalálható halfajták a következők: Ponty, Csuka, Kárász, Keszeg, Sügér, Süllő. \n \r\nTermészetesen a telepítés alkalmával a differenciált sportélmény megteremtése miatt igyekeztünk a halak méretét is differenciáltan figyelembe venni, így a 2 kg-ostól a 10 kg-ig terjednek a méretek.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/godollo-babatvolgyi-horgaszto.webp"
  },
  {
    "name": "Bácsbokodi víztározó",
    "location": "Bácsbokod",
    "lat": 46.1240247,
    "lon": 19.1558176,
    "description": "Az Alföld déli csücskében, kiváló természeti környezet, végtelenül nyugodt körülmények, és változatos, halban gazdag vízterület várja a vendéghorgászokat.  \n \r\nA tározó jellege szerint völgyzárógátas víztározó.  A természet adta terepviszonyok mellett építettek egy gátat. \n \r\nVizét a közepes vízhozamú Kígyós-patak táplálja, s vezeti el feleslegét. A tározó vizének minőségét rendszeresen a Szarvasi HAKI munkatársa vizsgálja, s hal-élettanilag eddig kiválónak találta. Egyetlen műtárgya az úgynevezett Barát-zsilip, alsó kifolyással. \n \r\nTerülete a nádasokkal együtt 21 hektár, a felső-tó 8,5 hektár. Hossza 3 kilométer, szélessége az öblös területeken 100, az egyenesebb szakaszokon 300 méter. Mezőgazdasági területek, főleg szántók övezik. Közvetlen környezetét telepített kőris- és szilfák, akácosok, berki füzesek ékesítik, árnyékolják. Partját mindenhol nádas övezi, a nádasok között szabdaltan vannak horgászállások, stégek. A tározó körül közel 200 stég van, melyek az egyesület tagjainak tulajdonában vannak. \n \r\nA félszigetnél, hosszabb partszakaszon nincs nádas, ezen a szakaszon füvesített területen foglalhatnak helyet a horgászok. \n \r\nA mederviszonyokat tekintve nem hirtelen mélyülő, de vannak 3-3,5 méteres mély részei is a tározónak. A felső, befolyó részen sekélyebb a vízoszlop. A szélvizeken laposok és szakadtak váltakoznak. \n \r\nÁtlagmélysége 2 méter, ami nagyon ideális, mert a kánikulai időket is át tudják vészelni a halak. A területet elárasztásakor tereprendezés nem volt, a patak völgyében lévő bokrokat, fákat, tuskókat benne hagyták, melyek kiváló búvó- és ívó helyeket nyújtanak a halaknak. \n \r\nHALFAUNA – FOGÁSI ESÉLYEK \r\nA tó legjelentősebb, és legtöbbet horgászott hala a ponty, a pontyállomány elég jelentős. Több nagyobb ponty is van a vízben, látni mozgásukat, de ezek olyan akadós területen húzzák meg magukat, hogy csak kevesen próbálkoznak kifogásukkal. A nagytestű pontyok védelme érdekében, a 10 kiló felettieket kíméletes horogszabadítás és fotózást követően, vissza kell helyezni a vízbe. Amurból is szép példányok vannak a tározóban. Pontyozás közben gyakran ráharapnak a 10-15 kiló feletti torpedók. \n \r\nAmikor létre jött a tó, 4-5 db kapitális harcsa volt benne, azok ívtak le. A kilencvenes években volt igazán híres a Bácsbokodi víztározó harcsáiról, országos mennyiségben és méretben is benne voltunk az első tízben. Még az ősállomány egyedeiből lapulhatnak a mederben 110-120 kilósak, de ezeket a hatalmas példányokat, ha véletlenül meg akadnak, kifogni lehetetlenség. A helyiek egymás közt zsinórszaggató Jakabnak hívják ezeket a matuzsálemek. Néhányan sutpekos – elálló csöves – módszerrel, tenyeres kárász vagy dévér csalival próbálkoznak, de gyakran felveszik a pontyoknak felkínált pelletet és a bojlit is. Amikor a dévér csapatok a nádszéleken ívnak, a harcsák követik a megszédült „fehérnépséget”, és a part mellet lapulva várják őket. Így fogott Kis Ferenc 2011-ben egymást követő napokon pergetve egy 56 és egy 33 kilósat. Ősszel, erős felszereléssel, jól vezetett gumihallal, támolygó villantóval, jó eséllyel számíthatnak harcsára. Aki úszós vagy fenekező szereléssel szeretné horogra csábítani a nagybajuszút, annak érdemes a helyiek véleményét kérni, szívesen segítenek, elmondják a „titkos” helyeket.   \n \r\nA fogási adatok azt bizonyítják, hogy a két konkurens ragadozó közül, 2/3-1/3 a süllő javára. A süllő itt is kiszorítja életteréről a csukát. A tározón engedélyezett a pergető horgászat úgy, hogy ne zavarjuk horgásztársainkat. Érdemes a partot végigjárni, és a szabad stégekről a műcsalik színes skálájával vallatni a vizet. Süllőre az egy vagy kétfarkú fehér twisterrel, a küsz utánzatú gumihalakkal és a felúszó wobblerekkel csábíthatjuk horogra a tüskéshátúakat. Csukára a matt körforgó és a támolygó villantók eredményesek.    \n \r\nAki a kényelmesebb ragadozóhal horgászat híve, a mederben lapuló akadók miatt ajánlatos az élő csalit úszós módszerrel felkínálni. A tó körül vannak kimondottan csukás részek. A nádfalas, és mélyebb részeken inkább számíthatunk rájuk. A helyi horgászok szívesen segítenek, azt is megmondják, hogy hová dobjon az idegen vízen nem jártas napijegyes. \n \r\nElenyésző számban balinok is szelik a vizet. Főleg ősszel lehet látni rablásukat, amikor a küszcsapatok a mélyebb vizekre vonulnak.  Tíz éve lettek telepítve azzal a céllal, hogy az aprónépséget ritkítsák, illetve sporthalnak. Célzottan nem horgásszák, de az elmúlt években több fogtak 4-5 kilósat sikerült zsákmányolniuk a horgászoknak. \n \r\nGyönyörű a tározó keszegállománya, aranykárászból minimális, de még fogható. Ezüstkárászból szép példányok csalhatók horogra, nem ritkán veszik fel a csalit a 40-50 dekásak. Szép a dévér állomány, az eddigi legnagyobb kifogott példány 4 kilós fölötti volt. Vörösszárnyú, szélhajtó küsz, és mostanában a sügér is eléggé elszaporodóban van, 2011-ben szép számban volt látható az utánpótlás. A finomabb szerelékkel horgászók csaliját keszegezés közben compó is felcsípheti, óvatos kapását ne hirtelenkedjük el, mert gyönyörű példányok úszkálnak még a vízben. Az aranykárász védelem alatt áll, csodáljuk meg, esetleg fotózzuk le, majd helyezzük vissza életterükbe.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/bacsbokod-horgaszto.webp"
  },
  {
    "name": "Báger-tó",
    "location": "Mosonmagyaróvár",
    "lat": 47.8731793,
    "lon": 17.2722342,
    "description": "Mivel városunk belsejében helyezkedik el, ezért közelsége és könnyű megközelíthetősége miatt tagjaink legkedveltebb horgászvize. Területe 6,4 hektár, közepén kis sziget található. Partja rendezett teljes egészében körbe járható. A vízmélység 1-2m között változik, medre enyhén iszapos.  \n \r\nA fogható halak nagy részét a ponty teszi ki, de nyár közepétől gyakori vendég lehet az amur is. A finom szerelékkel horgászók elsősorban bodorkával, karikakeszeggel, dévérrel és kárásszal találkozhatnak. A tó ragadozó állománya is jelentős, elsősorban süllőre és csukára érdemes próbálkozni de elvétve harcsa is horogra akadhat.  \n \r\nNapijegyet a tó mellet álló Báger-büfében lehet váltani , a horgászrendről és az árakról pedig honlapunkon tájékozódhat az ideérkező vendéghorgász.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/mosonmagyarovar-bager-to.webp"
  },
  {
    "name": "Baki víztározó",
    "location": "Bak",
    "lat": 46.7306266,
    "lon": 16.8455824,
    "description": "Zala-megye  Bak - Sárhida között, helyezkedik el bejáratát a közútnál tábla jelzi. \r\nBak külterület 034/17 hrsz. számon található a Válicka patak mentén az itt bemutatott tó. Nagysága 15000 m2. \r\nA terület rét ill. nádas volt eredetileg.  \n \r\nRengeteg munkával, évek során fákkal, növényekkel beültetett csodálatos terület alakult ki. A CSODÁK TAVA mindenkinek kellemes szabadidő eltöltést nyújt.  \n \r\nFolyamatosan bővülő szolgáltatásokkal várja a horgászni, pihenni, kikapcsolódni vágyókat! Horgásztó, szabadidőpark, táborozás,állatsimogatás stb. lehetőséggel.  \n \r\nA tóban rengeteg a 10 kg feletti ponty, hal állományunk is egyedülálló a környéken. Testes 15 kg  nagyobb amúrok, csukák  süllők várják leendő sporthorgászainkat, köszönhetően az immár 15 éve intenzíven működő haltelepítéseknek.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/bak-csodak-tava.webp"
  },
  {
    "name": "Bakodi tó",
    "location": "Tata",
    "lat": 47.6516214,
    "lon": 18.3282083,
    "description": "Jelenleg a vízfelület több mint 9 hektár, alsó és felső tóból áll, átlagos vízmélysége vízállástól függően 0,8-1,5 m, de helyenként meghaladja a 2 métert is. \r\nA tó medre helyenként agyagosan köves, helyenként pedig homokos,  sok benne az akadó,  ami a helyismerettel nem rendelkező horgászoknak bosszúságot okoz, a halaknak pedig remek búvóhelyet biztosít. Időközben a források teljesen kiapadtak, - napjainkban egy-két nagyon kis vízhozamú forrás újra működik - a tó vízutánpótlását csak a csapadék biztosítja a szomódi vízfolyáson keresztül. Ennek eredménye, hogy a vízállás évről évre, illetve évszakonként változik, nem mentes a szélsőségektől sem. \n \r\nA víz minősége egyébként nagyon jó, ami nagyban hozzájárul, hogy a tóból kifogott halak  a környéken a  legízletesebbek. \r\nAz egyesület egy szilárd falazatú horgászházzal  és két darab faházzal rendelkezik, amelyek komfort nélküliek. Nem rendelkezünk vezetékes vízzel és központi áramellátással, a WC tábori jellegű. Ennek ellenére a faházak szükségszállásnak megfelelnek. A horgásztó, 1994 szeptemberétől BAKODI TÓ, a helyőrségi gyakorlótér  100-as út felőli  szélén, attól 150-250 méterre található. \n \r\nA környezet teljesen természetes, hét végén mindig, hét közben általában csendes, a horgászati tevékenység mellett biztosítja -vendéghorgászok számára napijegy váltási lehetőséggel -  a pihenés, a szabadban történő sütés- főzés lehetőségét, egyre gyakrabban  helyet adva a családi, baráti, munkahelyi társaságok, kollektívák egész napos programjainak lebonyolításához. \r\nA tó és környezete nagyon gazdag növény,- és vadvilággal rendelkezik.A tavunktól  nem nagy távolságra nemzetközileg védett természetvédelmi területek vannak.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/tata-bakodi-to.webp"
  },
  {
    "name": "Bakonyalja-tó",
    "location": "Bakonyszücs",
    "lat": 47.3428492,
    "lon": 17.681372,
    "description": "A horgászok Bakonyszücsi Horgásztó néven ismerik – ponty, amúr, csuka, süllõ, keszegfélék foghatók benne.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/bakonyszucsi-to.webp"
  },
  {
    "name": "Baksa-tó",
    "location": "Zalabaksa",
    "lat": 46.7066562,
    "lon": 16.5538729,
    "description": "Zalabaksán, a 86-os főút melletti horgásztó a Kerka és a Cupi patak közt található. Megközelíteni a Betyártanya Étterem melletti úton lehet. \n \r\nVízfelülete 3,6 ha, egy kis sziget található a közepén. \r\nVízmélysége 1,5 - 7,5 m-ig \n \r\nA tóban lévő halak: pontyok: tükörponty, tőponty, nyurgaponty, amúr, busa, compó, kárász, keszeg, rablóhalak: csuka, süllő, harcsa, domajkó. \n \r\nAz intenzív telepítés miatt egész évben horgászható. Lehetőség van piknikezésre, főzésre.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-zalabaksa-baksa-to-01.webp"
  },
  {
    "name": "Balázs-tó",
    "location": "Budapest",
    "lat": 47.4813896,
    "lon": 19.1460941,
    "description": "A Balázs-tó a Budapesten fellelhető kis számú horgásztavak egyike. Ideális helyszíne egy rövid, délutáni eseménydús horgászatnak. \n \r\nA Balázs-tó a fővárosban elhelyezkedő horgászvíz. Rendkívül könnyen és gyorsan megközelíthető akár a belváros felől érkezőknek is. Ingyenes parkolóhely biztosított, a tó előtt az erre a célra kialakított területen. \n \r\nNapijegyes horgászatra van lehetőség. Ha nem kívánnak halat elvinni, sportjegyet is lehet váltani kedvező áron.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/budapest-balazs-to.webp"
  },
  {
    "name": "Bánhidai Erőmű-hűtőtó",
    "location": "Tatabánya",
    "lat": 47.583845,
    "lon": 18.3979855,
    "description": "A tavat Komárom Esztergom Megye legnagyobb vízfolyásának, a Vértes hegység lábánál eredő 47,5 Km hosszú Által ér tatabányára érkező szakaszának a felduzzasztásával hozták létre a múlt század első harmadában az 1930-as években. A mesterségesen kotort medencét felduzzasztották, s abba terelőgátakat telepítettek, melyek az erőmű hűtésére szolgáló, a tóban cirkuláló vizet vezették meg. A tó körülbelül 80 éves múltra tekint vissza, ez idő alatt leeresztve, lehalászva nem volt! ŐS VÍZ!!! 2004 végéig meleg vizes tóként működött. A Bánhidai II Erőmű leállása óta hideg vízű tározó. \n \r\nSzélessége: 220-300 méter között váltakozik a tó közepén gátrendszerrel. \r\nFenékviszonyok: kemény agyag, salak, váltakozó rétegű iszappal takarva. \r\nNövényzet: parti sás-nád, helyenként vízre lógó bokrok. \n \r\nHalállománya: Ponty, Amur, Csuka, Süllő, Harcsa, Balin, Fekete sügér, Csikos sügér, Tokhal, Keszeg, Kárász, Compó, Busa. \n \r\nA fenék egyenletes, 1,5-2,5 méter között váltakozik akadóktól mentesen közvetlenül a szélétől egészen a közepéig. Csupán egy-két nagyobb terméskő gurulhatott a part elé, ami viszont egyben jó haltartót is jelenthet. Minimális, néhány centis iszap borítja az aljzatot. Hínár nincs a tóban. A két hosszú partrészt egyébként magántanyák, stégek, bódék határolják. \r\nA helyi horgászok többségének kis vízparti építménye, vagy stége nem nyitott a vendéghorgászok előtt. \n \r\nNapijegyes és vendég horgászaink számára az alábbi részek nyújtanak horgászati lehetőséget: \n \r\naz erőmű melletti kb. 300 méteres szabad partszakasz \r\naz egész évben gyakran látogatott környei befolyó ( által ér ) torkolata \r\nvalamint az Bokodi erőműi horgásztó kifolyásától az Által-érnek a Bánhidai Eműi tó befolyásáig terjedő szakasza, a Környei tó kivételével. Az Által ér horgászható szakaszának meder kotrása 2012. tavaszán ért véget. Várható mélysége 0,8 – 1,5 méter, szélessége 8-10 méter \r\na tulajdonossal történő előzetes egyeztetés után stégről is horgászhatunk! \r\ntovábbá horgászhatunk a háborítatlan kíméleti területen lévő horgászház területéről, melyről bővebb információ a “KIADÓ HORGÁSZHÁZ” menüpont alatt található meg. \r\nA 300 méteres erőmű felőli szabad partszakasz a Fürdő utca ( lőtér ) felől közelíthető meg. \n \r\nJellemzője: A stégek felöli 150 m-es partszakasz a tómeder kanyarulatáig sekélyebb része a tónak, 0,8 – 1,6 m, itt található egy a farkas tavak felől érkező kisebb befolyás, vízhozama csekély. A kanyar utáni egyenes szakasztól a kifolyóig a tómeder egyenletesen mélyülni kezd, itt már a parttól néhány méterre is 2 méternél mélyebb vizeket találunk. A kifolyó környékén a víz mélysége a 4 métert is eléri.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/tatabanya-eromu-to.webp"
  },
  {
    "name": "Bányató",
    "location": "Berekböszörmény",
    "lat": 47.0650084,
    "lon": 21.6835918,
    "description": "E szép környezetű horgásztó Debrecenből Berettyóújfalu, majd Biharkeresztes érintésével közelíthető meg a legkönnyebben közúton.  \n \r\nTerülete 3,66 hektár, az átlagos vízmélység 1,5 méter és 3,20 méter között változik. A meder enyhén akadós, partján a hűs árnyékot adó fák gyakran ligetet alkotnak.  \n \r\nA telepített halak között megtalálható a ponty, amur, kárász, süllő, busa, bálin, folyami harcsa és a csuka. A legjellemzőbb halfajta a ponty.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/berekboszormeny-horgaszto.webp"
  },
  {
    "name": "Bányató",
    "location": "Erdőbénye",
    "lat": 48.2662624,
    "lon": 21.3560139,
    "description": "A település külterületén kialakult tengerszem tulajdonképpen bányató. A 230 méter magas Mulató-hegy hajdani kőbányája területén alakult ki kristálytiszta vizű tó.  \n \r\nA Mulató-hegy a zempléni földalatti vulkáni működés egyik jelentős emléke. Andezitjét évszázadokon át bányászták, az ásványgyűjtők számára óriási hólyagüregeiről vált híressé.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-erdobenye-banyato.webp"
  },
  {
    "name": "Bányató",
    "location": "Egerbakta",
    "lat": 47.9355323,
    "lon": 20.2905231,
    "description": "A Reszél-tető túlsó, északkeleti oldalában kőbányaként üzemelő területen kialakult festői környezetben lévő bányató horgászási és vízparti pihenési lehetőséget kínál az ide látogatóknak.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-egerbakta-banyato.webp"
  },
  {
    "name": "Bara-tó",
    "location": "Csávoly",
    "lat": 46.194385,
    "lon": 19.1441018,
    "description": "Horgásztavunk Bajától 17 km-re lévő Csávoly község területének északi oldalán található. Elérhető az 55-ös számú főútról.  \n \r\nTavunk vízfelülete 4.2 hektár. Könnyen megközelíthető, egész évben kellemes kikapcsolódást és szórakozást biztosít minden kedves horgásznak. Horgásztavunk közvetlen közelében étkezést is biztosító vendéglő, élelmiszer bolt és üzemanyagtöltő állomás található.  \r\nGépjárművel a parkolási lehetőség biztosított.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/csavoly-bara-to.webp"
  },
  {
    "name": "Barátok-tava",
    "location": "Kisszékely",
    "lat": 46.679423,
    "lon": 18.5389986,
    "description": "gazolhatóan középkori eredetű, máig létező halastó országosan is kevés van, Tolna megyében a Barátok taván kívül pedig csak egy elpusztult középkori halastógátra van adatunk. A Kisszékely északi szélén található, gyönyörű fekvésű Barátok tava ma népszerű horgásztó. \n \r\nA Barátok tava keletkezését a helyi hagyomány szerzetesekkel hozza kapcsolatba. A tó két ága közti, északnyugat-délkelet irányú félsziget minden történeti korban kiváló adottságot biztosított a védett vízparton előszeretettel megtelepedő embernek, a szekszárdi múzeum munkatársai itt neolitikus, rézkori, római és középkori település nyomait is megtalálták. A tó mellett fekvő középkori lelőhely az írott forrásokban 1335 és 1580 között említett, a korábbi kutatás által pontosabban nem azonosított fekvésű Temerkény faluval feleltethető meg. A faluban a néhány kilométerre fekvő Simontornya domonkos rendi kolostorának 1518-ban két halastava is volt, a szerzetesek bizonyára az itteni halastavakból is biztosították táplálékukat böjt idején. Ennek az adatnak a fényében érthető a tó máig élő, kétségtelenül középkori elnevezése (a másik tó talán a mai Csádés-tóval azonosítható). \n \r\nA tó és az azt körülvevő hangulatos tájrészlet változatos növényvilága és gazdag állatvilága miatt is figyelmet érdemel. A Barátok tava a rajta keresztülfolyó Kisszékelyi-patak elrekesztésével jött létre. A felduzzasztott víz szélén ma fehér fűz és rekettyefűz alkot sávot, amelyhez a tó sekélyebb északi partja mentén nádas mocsarak és magassásos rétek csatlakoznak. A tó délnyugati szegélye mentén szép, fajgazdag gyertyános-tölgyes erdő húzódik. A különböző élőhelyek természetközeli állapotúak, őrzik a patak menti egykori vegetáció számos jellegzetes faját. A vadregényes tó és az azt körülölelő változatos növényzet hangulatos tájképet teremt.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-kisszekely-baratok-tava-1.webp"
  },
  {
    "name": "Bári-tó",
    "location": "Kisbárapáti",
    "lat": 46.6029797,
    "lon": 17.8660958,
    "description": "Somogy megyében, a Kisbárapátit Fiaddal összekötő út mentén, az úttól kb. 1 km-re fekszik a festői környezetben elterülő kb. 3,5 Ha területű Bári-tó. \n \r\nA tó háborítatlansága és öregsége nagyon gazdag ivadékállományt eredményez az itt élő halfajoknál. A horgászok által kedvelt halfajok megtalálhatóak itt, úgymint a ponty, az amur, valamint az ezüstkárász. A ragadozó halak közül a szürkeharcsa, a süllő, a csuka és a fekete sügér is horogra csalható. \n \r\nFogható halfajok: Ponty, Amur, Ezüstkárász, Keszegfélék, Szürkeharcsa, Fekete sügér, Süllő, Csuka. \n \r\nHorgász időszak: A napijegyes horgász naponta 07 órától 21 óráig horgászhat! \r\nSzabályok: A részletes szabályok elolvashatók a tónál elhelyezett hirdetőtáblán!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-kisbarati-bari-to.webp"
  },
  {
    "name": "Barina horgásztó",
    "location": "Csővár",
    "lat": 47.8137655,
    "lon": 19.3238481,
    "description": "Kocsival csak a halőr, vagy a büfés engedélyével lehet a horgászhelyhez behajtani. Távozás előtt a horgász és kísérője külön felszólítás nélkül köteles a halőrháznál (halőrnél) jelentkezni, valamint a teljes felszerelést ellenőrzés céljából bemutatni. \n \r\nA horgásztó területét a horgászok csak járművük átvizsgálása után hagyhatják el. Tűzrakás csak a szigeten, és a tó túloldalán lehetséges, az arra kijelölt helyeken.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/csovar-barina-horgaszto.webp"
  },
  {
    "name": "Békás-tó",
    "location": "Mezőhegyes",
    "lat": 46.3139611,
    "lon": 20.8194076,
    "description": "A tavat az 1970-es években kubik gödrökből alakították ki. Akkor nyerte el a mai formáját. Ám hiába volt szakszerű a tervezés és a kivitelezés, mégsem tudták befejezni és tóként üzemeltetni, mert medrében nem maradt meg a víz. A terület elhanyagoltá vált, benőtte a gaz, a bokrok és rengeteg nád. A lakosság (sajnos) illegális szemétlerakóként használta. \n \r\nMikor felismertük a területben rejlő lehetőségeket, áldozatos és alázatos munkával az addigi állapotot megszüntettük és helyére egy rendezett, karabantartott, családias horgásztavat hoztunk létre. \n \r\nA tó feltöltését és a további vízellátását is sikerült megoldani, új életteret teremtve a környék növény, és állatvilágának. 1999 óta rendszeres telepítés mellett próbálunk megfelelni horgászni vágyó vendégeink igényeinek. \n \r\nMinden kedves vendéget szeretettel várunk!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/mezohegyes-bekas-to.webp"
  },
  {
    "name": "Belső tó",
    "location": "Petőháza",
    "lat": 47.597363,
    "lon": 16.8933475,
    "description": "A szájhagyomány szerint a múltban településünk lakói innét hordták az agyagot a vályogházak építéséhez. Így alakult ki a tó medre. A tél során képződött jeget is felhasználták. A falu szélén állt a CSALI csárda. Ennek udvarán volt egy jégverem. A farsang idején a petőházi legények ide hordták a jeget, amit a sertés- és vadhúsok hűtésére, eltartására használtak. Egykor a tó mellett, a Petőfi utca végén működött a falu kovácsműhelye, amely a tó vizét használta hűtővízként.  A falusi életformának szerves része volt a háztáji állattartás. A kacsákat és libákat reggelente a tóhoz terelték. Itt táplálkoztak egész nap, majd este mindenki hazaterelte a saját jószágait. Általában ez a gyerekek feladata volt. A juhok gyapját is a tó vizében mosták. \n \r\nNapjainkban a tó a Petőházi Horgász Egyesület gondozásában áll. Évente több alkalommal történik haltelepítés. A tóban előforduló legjellemzőbb halfajták a ponty, amur, kárász, keszeg.  \n \r\nA belső tó környezete rendezett, parkosított. Kis faház és egy piknikező hely is kialakításra került. Hidegebb teleken sportolásra alkalmas jégfelület képződik. Ilyenkor korcsolyázók veszik birtokukba a tavat.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/petohaza-belso-to-01.jpg"
  },
  {
    "name": "Belső tó",
    "location": "Berekfürdő",
    "lat": 47.3863531,
    "lon": 20.837934,
    "description": "A Bereki Horgászegyesület egész évben várja a horgászni, pihenni vágyó vendégeket. Az egyesület az ún. Belső tavon amely 7.4 ha és a Külső-víztározón, ami 14 ha gazdálkodik. \n \r\nMindkét tavat a fürdő termálvize táplálja, ami egész évben folyamatosan átfolyik rajtuk. Így télen is lehetőség van a Belső tó meleg vizes befolyó környékén a horgászatra.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/berekfurdo-belso-to.webp"
  },
  {
    "name": "Belső-tó",
    "location": "Tihany",
    "lat": 46.9122292,
    "lon": 17.8917574,
    "description": "A Balaton hullámaitól egy karnyújtásnyira, vulkáni tevékenység eredményeként alakult ki Tihany területén a Belső-tó néven ismert tengerszem. Sokan nem is tudnak a létezéséről, pedig ha a levendulaillatot és a kócsagokat követjük, akkor könnyen itt találhatjuk magunkat. \n \r\nA környezet festői, hiszen a hátteret a bencés apátság tornyai ékesítik, míg az idillt tovább fokozza a gémeskút, a szürkemarhák és a tavon ringatózó csónakok. A tóparton pedig a pontyra, keszegre vagy süllőre vadászó horgászok várják a nagy fogást.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/tihany-belso-to.webp"
  },
  {
    "name": "Berek Horgászpark",
    "location": "Hövej",
    "lat": 47.5494574,
    "lon": 17.0204242,
    "description": "BEREK-HORGÁSZPARK várostól távol eső helyszíne ideális választás, ha barátaiddal, családoddal egy aktív pihenésre vágysz. A vízpart közelsége, az erdők csendje lelassítja az idelátogatókat. Séta alkalmával belehallgatunk az erdő csendjébe. \n \r\nFaházaink és kemping parcelláink közvetlenül egy 3,5 ha-os horgásztó partján találhatók, a természet közeli faházak szobái kényelmes berendezései igazi nyugodt környezettel várnak. A közeli Fertő-Hanság Nemzeti Park a természet ritka szép szigete Magyarország nyugati kapujában. A Fertő-Hanság és a Rábaköz területének mindig meghatározó volt a víz! \n \r\n2004-től - a korábban hímzéséről világhírű - Hövej határában, mintegy 35 ha-os területen kezdődött a Tópark kialakítása, mely 2013-tól bővül a horgásztó partján épült szabadidő parkkal. \n \r\nA Tópark és mellette a Berek csodálatos fákkal ligetekkel és rétekkel tarkított környezetben nyújt pihenést a sétára, vadászatra és legfőképp a horgászatra vágyó vendégek részére és számos kirándulási programot kínál a környéken a kempingezés szerelmeseinek is, mint pl. Fertődi Kastély illetve a Hanság Élővilága Kiállítása látogatása, gyógy és strandfürdési lehetőség Kapuváron, kenu és kalandtúrák a Hanságban, gyalog és kerékpáros túrák illetve a Berek közvetlen környékének program ajánlatai a horgászat vadászat és a természet szerelmeseinek vagy egyszerűen csak a pihenni vágyók részére. \r\nA horgásztó intenzív halállomány garantált horgász élményben részesíti a kezdő és gyakorlott horgászokat is! \n \r\nA tavat számos 10 kg feletti ponty és amúr lakja, melyek megfogása odafigyeléssel akár egy kezdő horgász számára is reális cél lehet. \r\nTavunk halastóként üzemel ,ezért a horgászathoz  nem szükséges állami jegy  illetve horgászat előtt a fogási naplóba nem kell beírni a víztér kódot. \n \r\nA szabadidőparkban 4 db 2 személyes, 3 db  4 személyes és 1 db 6 személyes összkomfortos, teraszos faházakban kínálunk pihenési lehetőséget, továbbá kempingezők részére 15 parkosított, villamos energiával ellátott kemping parcellát és telepített lakókocsit kínálunk közvetlenül a horgásztó partján. \r\nA tóparton szállóvendégek részére 14 kialakított horgászstég, míg  napijegyes horgászok részére  a tó  másik oldalán  15  számozott horgászstég várja a vízpart szerelmeseit. \r\nA tavon a „fogd meg és engedd vissza” (Catch & Release) szemlélet az irányadó! \n \r\nA tóban található halfajok:  intenzíven telepített tőponty,  nyurgaponty, kárász, dévér.  Ragadozó halak: süllő, csuka, balin, fekete sügér . \r\nTórekorderek 2013 ban: ponty 22 kg , Amur 17 kg \n \r\nSzállás ajánlataink: \r\n Közvetlen vízparti faházaink: \r\n4db –A típusú 2 vagy 2 +1 személyes faház, mely fürdőből, wc-ből és egy nappaliból áll, melyben étkező mini konyha sarok, főzőlappal, hűtőszekrénnyel és edényekkel, terasz kerti bútorokkal és elektromos fűtéssel. Az A típusú 2 személyes faházhoz 1 horgászhely tartozik: A 4 faház- H 14, A3 faház H13, A2 faház H12, A1 faház H11. \r\nAmennyiben 2 horgász érkezik, kérjük, előre egyeztetni szíveskedjenek. Horgászhelyet a H10-es helytől tudunk biztosítani. \n \r\n3db –B típusú 4 személyes faház, mely fürdőből, wc-ből és egy hálóból és egy nappaliból áll, melyben étkező, mini konyha sarok főzőlappal, hűtőszekrénnyel és edényekkel, terasz kerti bútorokkal és elektromos fűtéssel.  \r\nA B típusú  4 személyes faházhoz 2 horgászhely tartozik: B7 faház H 1-2, B6 faház H 3-4, B5 faház –H5-6 horgászhely. \r\nAmennyiben 2 horgásznál több érkezik, kérjük előre egyeztetni szíveskedjenek. Horgászhelyet a H7-es helytől tudunk biztosítani. \n \r\n1db –C típusú 2 személyes faház, mely a kempingel szemközti oldalon, közvetlen vízparton helyezkedik el közös zuhanyzóval ,wc-vel /háztól 15m-re/. Egy légterű faház, terasszal, kerti bútorral és előtte. Hűtőszekrénnyel és főzési lehetőséggel, edényekkel  felszerelve. C8 típusú faházhoz a H 8 horgászhely tartozik. Amennyiben 2 horgásznál több érkezik, kérjük előre egyeztetni szíveskedjenek. \r\n1db –D típusú 6 személyes horgásznyaraló, mely a kempingel szemközti oldalon, közvetlen vízparton helyezkedik el. A nyaraló  felszereltsége: 2 db hálószoba franciaággyal, fenyő ággyal, felszerelt konyha, étkező és nappali kihúzható ággyal, wc –fürdő, fedett terasz kerti bútorokkal, zárt udvar parkolási lehetőséggel ingyenes sátorozással és kertben grillezésre és bográcsozásra  lehetőség van.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/berek-20150128.webp"
  },
  {
    "name": "Biharugrai-halastavak",
    "location": "Biharugra",
    "lat": 46.9689132,
    "lon": 21.5950874,
    "description": "Hazánk egy eldugott, csendes zugában, Békés megye északi részén találjuk egyik legfontosabb halastavi vizes élőhelyünket, a Biharugrai- és a Begécsi-halastavak által alkotott tórendszert.A tavak természet- és madárvédelmi jelentőségüket egyrészt méretüknek köszönhetik, hiszen 1927 hektáros kiterjedésükkel az ország második legnagyobb halastórendszerét alkotják. A tavak a múltban kiterjedt, majd lecsapolt Kis-Sárrét egykori mocsárvilágának helyén épültek meg 1910 és 1967 között. \n \r\nAz ország jóformán egész területére kiterjedő lecsapolások és folyószabályozások megsemmisítették a természetes vizes élőhelyek nagy részét, ezért a 20. század során egyre nagyobb jelentőséget kaptak mesterséges víztereink. Az 1900-as évek első felétől épülő kisebb-nagyobb kiterjedésű halastavak élőhelyet biztosítottak számos ritka és veszélyeztetett, vonuló vagy fészkelő vízimadár számára. Ezen tavak közül is különös jelentőséggel bírnak az „Ugrai-tavak”. \n \r\nTermészetvédelmi értékének köszönhetően a terület része a Körös-Maros Nemzeti Parknak, valamint hazánk Natura 2000 hálózatának. Nemzetközileg fontos madár élőhelyként (IBA) és Ramsari területként is nyilvántartják. \n \r\nA halastavak sekély vízfelületükkel, változatos élőhelyeikkel, a szomszédos kiterjedt szikes pusztákkal, nedves gyepekkel és erdőfoltokkal nagyszámú növény és állatfajnak nyújtanak életteret. Közülük is leglátványosabbak és legkönnyebben megfigyelhetők a sokszor hatalmas tömegben jelenlévő madarak. \n \r\nA biharugrai térségben a rendszerváltozást követően alaposan megváltoztak a tulajdonosi és kezelői viszonyok. Jelenleg több halgazdálkodó is tevékenykedik a területen. A Magyar Madártani és Természetvédelmi Egyesület (MME) mellett a Bihar Közalapítvány is jelen van a területen és egyedülálló módon 500 hektár halastavat kezel kizárólag természetvédelmi szempontok alapján. Az így kialakult helyzet megteremtette annak lehetőségét, hogy a természetvédelem és a halgazdálkodás egymás mellett működve megőrizze hazánk egyik kiemelkedő jelentőségű vizes élőhelyét.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/biharugra-halastavak-1.webp"
  },
  {
    "name": "Bikácsi horgásztó",
    "location": "Bikács",
    "lat": 46.6759851,
    "lon": 18.6636898,
    "description": "Várjuk Önt családjával, barátaival Bikácson.  \r\nA folyamatos telepítéseknek köszönhetően a térségben egyedülállóan gazdag halállománnyal rendelkezünk. A halaink minősége mellett a változatosságra is nagy hangsúlyt fektetünk. \n \r\nFontos! \r\nA hatályos jogszabályok alapján a horgásztavon horgászati tevékenységet kizárólag állami horgászjegy vagy turista állami horgászjegy birtokában lehet folytatni. \n \r\nHorgászaink zsákmányában a következő fajok fordulnak elő leggyakrabban: \r\ncsuka \r\nponty \r\nharcsa \r\namur \r\nkeszeg \r\nkárász \n \r\nNagyon büszkék vagyunk a csukaállományunkra, amelyben a 2-3 kg-os példányok mellett nagyon gyakoriak a nagyobb méretű 5-6 kg csukák is. \n \r\nMivel a rendszeres telepítéssel folyamatosan pótoljuk a fogyatkozó populációt, a fogás gyakorlatilag garantált még azoknak is akik nem számítanak teljesen profi horgásznak. \n \r\nA halak mellett rendkívül fontosnak tartjuk a környezetünk folyamatos rendben tartását, ezzel biztosítva az igényes és kényelmes időtöltés lehetőségét. \n \r\nKi horgászhat a Bikácsi horgásztóban? \r\nNálunk a napijegy megvásárlásával bárki horgászhat. Így nem kell akár több tízezer forintot kifizetnie a horgászengedélyre amivel még nem is biztos hogy eredményes lesz. A napijegy megvásárlására helyszínen van lehetősége a folyamatosan üzemelő kisboltunkban. A napijegyek árainak megtekintéséhez kattintson ide. \n \r\nGyermeke nálunk ingyen horgászhat \r\nSzeretnénk, ha minden kisgyermek megtapasztalhatná, hogy milyen hatalmas élményt jelent a pecázás. Leírhatatlan az érzés, amelyet az ember az első néhány hal kifogása során él át. Ezt az érzés meghatározó minden horgász életében és ebből alakulhat ki egy egész életre meghatározó horgász szenvedély. \n \r\nAzért hogy ezt az élményt minél több kisgyermek átélhesse, nálunk minden 8 év alatti kisgyermekek ingyenesen horgászhat, természetesen szülői felügyelet mellett. \n \r\nA halakat el is viheti ha szeretné \r\nAmennyiben úgy dönt, hogy szeretné hazavinni a kifogott zsákmányt, akkor természetesen ezt megteheti. Kérésére lemérjük a kifogott halakat és kedvező áron megvásárolhatja őket. \n \r\nMit kellhet még egy horgásztóhóz? \r\nFolyamatosan nyitva tartó bolt \n \r\nEgy jó pecázáshoz semmi több. Mi is tudjuk, hogy a pecázáshoz azonban hozzá tartozik, hogy az ember megiszik egy-két sört, vagy amit szeret. Ezért a horgásztó mellett egy folyamatosan üzemelő boltot tartunk fel ahol egész évben megvásárolhatja amire szüksége van. A boltban természetesen csalikat és horgászkellékeket is tartunk. \n \r\nBográcsozási és grillezési lehetőség \r\nEgy családi programnak elengedhetetlen része a főzés, a bográcsozás, vagy a grillezés. A megfogott zsákmányt nálunk akár meg is főzheti a bográcsban, de ha inkább a szabadtéri sütést kedveli, akkor arra is van lehetőség. \n \r\nKülönálló mosdó, zuhanyozási lehetőséggel teszi teljessé a kényelmet \r\nGyakran okoz problémát és kényelmetlenséget – különösen a hölgyeknek – hogy a természetben eltöltött pihenés során nincs rendelkezésre álló kulturált mosdó. \n \r\nMi ezt egy külön épített modern épülettel oldottuk meg, ahol a hölgyeknek és uraknak külön helység áll rendelkezésükre, ahol a mosdókon kívül zuhanyozási lehetőség is van. \n \r\nSzeretettel és sok hallal várjuk Önt, családját és barátait a bikácsi horgásztónál!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bikacs-horgaszto-1.webp"
  },
  {
    "name": "Bissei horgásztó",
    "location": "Bisse",
    "lat": 45.9077627,
    "lon": 18.2592284,
    "description": "A közel 10 hektáros mesterséges tó, átlagmélysége 1 és 2 méter között változik. Intenzíven telepített víz, s mint ilyen, leginkább a ponty, amur, csuka, süllő és a keszegfélék alkotják a halfaunát. \n \r\nRendezett, tiszta partja van, kiépített horgászhelyekkel, melyeket többnyire kisebb-nagyobb nádfoltok választanak el egymástól. Horgászni napkeltétől napnyugtáig lehet az Országos Horgászrendben előírt szabályok szerint.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bisse-horgaszto.webp"
  },
  {
    "name": "Bitva patak",
    "location": "Németbánya",
    "lat": 47.2147128,
    "lon": 17.6465684,
    "description": "A Bitva patak a Marcal folyó egyik legjelentősebb mellékvize. A 45 kilométer hosszú patak  Németbánya felett ered. Nem messze innen, a Bitva patak egy erdők között megbúvó, duzzasztással létrehozott hangulatos pisztrángos tavat táplál, és hamarosan Németbányára, az első faluba érkezik. Bakonyjákón, Gannán, Döbröntén kanyarog keresztül, majd Kúptól és Pápasalamontól kezdve egyenesedik ki medre. Nyárádon, Pápadereskén, Békáson halad át, majd Mihályházán ömlik a Marcalba. \n \r\nA 2008 és 2010-es kutatások 23 halfajt azonosítottak a patakban. \n \r\nÉvtizedekkel ezelőtt rengeteg rák élt a Bitva tiszta vízében. Aztán valami miatt kipusztultak. 2003-ban és 2007-ben két ízben is történt újrahonosítás, azaz újratelepítés. Azóta is hatalmas rákokat lehet fogni a Bitvában.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/nemetbanya-bitva-patak-1.webp"
  },
  {
    "name": "Bőcsi kavicsbányató",
    "location": "Bőcs",
    "lat": 48.0385461,
    "lon": 20.9716444,
    "description": "A Bőcsi Horgászegyesület 2002-ben alakult. Jelenleg 86 tagja van az egyesületnek. A horgásztó vízkezelője a Bőcs Község Önkormányzata, hasznosítója az egyesület. Vízterület 4,2 ha-os kavicsbánya tó, melynek intenzív művelését az 1970-es évek végén befejezték. A meder változatos, akadómentes, vízmélység 1,5-7 méter között változik. A medertörések jól meghorgászhatóak. A horgásztó folyamatos vízutánpótlását, kiváló vízminőségét a közös kavicsterasz miatt a Hernád folyó és a Bársonyos patak biztosítja. Intenzíven telepített tó. A tó halállománya főleg pontyfélékből (tükörponty, tőponty, nyurgaponty), amurból, kárászból, keszegfélékből áll. Ragadozó halként a csuka, süllő és folyami harcsa is fogható. Éves telepítés 25-35 q. \n \r\nNapijegyvásárlásra nincs lehetőség. A tavon horgászni csak az egyesület tagjai, a tagok vendégei és a tiszteletjeggyel rendelkező horgászok horgászhatnak.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bocs-horgaszto-1.webp"
  },
  {
    "name": "Boda-tó",
    "location": "Nagykamarás",
    "lat": 46.473416,
    "lon": 21.1156928,
    "description": "A település turisztikai vonzereje a 4,4 hektáros vízfelületû Boda-tó, amely Nagykamarás és Kevermes között, az összekötõ út északi oldalán helyezkedik el. A tó egykori agyagkitermelõ hely, amely a Maros ér vonulatában fekszik, annak egy holtágából alakult ki hõvizi forrással. \n \r\nA Marosnak legalább 3 ága futott keresztül a községen. Napjainkban a vizét a talajvíz táplálja. A Boda-tó hasznosítása több ezer évre vezethetõ vissza, a tisztálkodást és a szomjoltást szolgálta az embereknek, állatoknak egyaránt, melyet különbözõ ásatások is bizonyítottak. \n \r\nMivel a madárvonuláskor fontos szerepet tölt be, a költözõ madarak életében, továbbá élõvilága és közjóléti értéke is jelentõs, ennek következtében helyi védettséget érdemel. \n \r\n1981-ben alakult meg a Nagykamarási Horgászegyesület, melynek taglétszáma folyamatosan bõvül. Tagjai között felnõtt és gyermek horgász is egyaránt megtalálható. \n \r\nFelügyeletük alatt halasítás és következetes gazdálkodás indult meg. \r\nA tó medrét keresztgáttal választották el a Maros érvonalának többi részétõl. \n \r\nHorgászati célokból kotrással mélyítették a tavat, ennek megfelelõen a vízmélység kb 1,5-1,8 méter. A tó partját és közvetlen környezetét rendezetté tették, a parton 1,5-2,0 méter szélességben sétányt alakítottak ki, így a Boda-tó ezáltal körüljárhatóvá vált. \n \r\nJelenleg a Boda-tó a Nagykamarási Önkormányzat többségi tulajdonában és a Horgászegyesület használatában van. Hagyományosan évente kétszer kerül megrendezésre horgászverseny a tó területén, melyre az ország különbözõ részérõl érkeznek vendéghorgászok. \n \r\nFogható halaink: ponty, amúr, süllõ, csuka, szürkeharcsa, kárász, melyekbõl jelentõsebb halfogások az 5 kg-os, valamint a 6-8 kg-os ponty, 10-15 kg-os amúr és a 25 kg-os szürkeharcsa. A tó területén napijegyes és éjszakai horgászatra is van lehetõség.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/nagykamaras-boda-to-1.webp"
  },
  {
    "name": "Bodai-tó",
    "location": "Boda",
    "lat": 46.0808583,
    "lon": 18.0478346,
    "description": "Boda település belterületén elhelyezkedő önkormányzati völgyzárógátas tó horgászati hasznosítója a Bodai HE. Pécstől, a 6-os úton haladva, Szigetvár felé, a települést jelző táblánál lekanyarodna, mintegy 18 km-re található.  \n \r\nA tó környezete parkosított, a vízparton halőrház épült. A tó átlagmélysége 1,3 m, a meder egyenletes. Fogható ponty, amur, süllő és egyéb halfajok.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bodai-to.webp"
  },
  {
    "name": "Bodonyi Horgásztó",
    "location": "Bodony",
    "lat": 47.9422866,
    "lon": 20.0238122,
    "description": "A környék legnagyobb épített horgásztavaként üzemel, a falu nyugati határában.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bodony-horgaszto.webp"
  },
  {
    "name": "Bódva",
    "location": "Boldva",
    "lat": 48.217181,
    "lon": 20.7884169,
    "description": "A Bódva folyó a Szlovák-Érchegység déli területén ered, felső szakasza a Tornai karsztvidék területére esik, ebből eredően vízminősége karbonátos jellegű. Magyarország területére Hídvégardó határán lép be. A Bódva folyó magyarországi szakaszának hossza 61 Km. Boldva község területén torkollik be a Sajó folyóba.  \n \r\nA folyó hazai szakaszán bizonyítottan mintegy 35 halfaj él, az uralkodó halfaj a rózsás márna, fejes domolykó, valamint keszegfélék. Az alsó szakaszon gyakori még a csuka.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-boldva-bodva.webp"
  },
  {
    "name": "Bokodi hűtőtó",
    "location": "Oroszlány",
    "lat": 47.4897011,
    "lon": 18.3148401,
    "description": "A Bokodi-tó az 1961-ben induló Oroszlányi Hőerőmű Vállalat számára létesített mesterséges hűtőtó, amely az erőmű melletti rét elárasztásával, vagyis a rajta keresztülfolyó Által-ér felduzzasztásával keletkezett. Az Által-ér Császár községtől délre ered, és Dunaalmásnál torkollik a Dunába.  \n \r\nAz Által-ér eredeti medre valahol a tó közepén húzódott, ott, ahol a jelenlegi gát található. A gát funkciója a hűtőtó természetes keringtetésének fenntartása, ugyanis az erőmű felmelegíti, míg a \"hideg ágban\" lehűlt víz a technológia miatt keletkezett gőzt hűti vissza. Az erőmű folyamatos működése miatt a tó télen sohasem fagy be teljesen. A tó körül jelentős horgászparadicsom bontakozott ki az elmúlt időben. \n \r\nFogható halak: ponty, amur, csuka, süllő, harcsa, keszeg, kárász, balin, busa, sügér, angolna, törpeharcsa, fekete sügér, naphal",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/oroszlany-bokodi-hutoto.webp"
  },
  {
    "name": "Bónom-zug",
    "location": "Gyomaendrőd",
    "lat": 46.9358032,
    "lon": 20.8260916,
    "description": "A holtág a 19. század végén alakult ki, a Hármas-Körös jobb parti ármentesített területén helyezkedik el. Közigazgatásilag a Békés megyei Gyomaendrőd városhoz tartozik, annak „Endrődi üdülőterület” elnevezésű részén található. \n \r\nA holtág partja teljesen felparcellázott, nyaralókkal körbeépített, horgászat csak zárt kerti részeken lehetséges. A holtágon történő horgászás és horgásztatás a telektulajdonosi és üdültetési szegmens kiszolgálását tartja szem előtt. \r\nA vízkezelő változatosabb halállomány kialakításra törekszik, folyamatos a ponty, a keszeg, illetve a ragadozóhal telepítése.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/gyomaendrod-bonom-zug-01.webp"
  },
  {
    "name": "Bonyhádi-tőzegtavak",
    "location": "Bonyhád",
    "lat": 46.2984212,
    "lon": 18.532191,
    "description": "A horgászterület egy tórendszerből áll (Paradicsompusztai Tőzeg tavak), rá a vadregényes környezet a jellemző, és mintegy 10-11 hektár a vízfelülete.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-bonyhad-tozegtavak.webp"
  },
  {
    "name": "Borbála horgásztó",
    "location": "Kistapolca",
    "lat": 45.8221493,
    "lon": 18.3840849,
    "description": "A Borbála horgásztó-ban elárasztást követően sok akadó, bokor, fa maradt, és egy sziget is. A sziget körül és a bokrosban kifejezetten ideális a csónakos horgászat. A tó más területei partról is jól meghorgászhatók. A víz és környezete folyamatos fejlődésben van. \n \r\n7,6ha területű tó Kistapolca ( Baranya -megye) település és egy másik horgásztó mellett található. \n \r\nA tó nevének eredete \r\nAz egykori falu alapító Batthyányné gróf Perényi Borbáláról nevezték el a tavat, ő építtette a ma is meglévő kistapolcai torony nélküli templomot. \n \r\nLangyos forrás táplálja a falu határában lévő két horgásztavat. (Malomárok-tó, Borbála-tó). Nagyharsány felől érkezve a faluba, ma a forrás mellett gondozott park, egy kis tó apró szigettel, (melyre egy fahídon át juthatunk) fogadja a látogatókat. A tóban működés közben gyönyörű szökőkút teszi különlegessé a sziget látványát. \n \r\nA tavacskában látható egy női alakot formáló szobor. (Batthyány Borbála) A Kis tavacskából a víz egy patakon halad tovább a nagyobb tavak irányába. Ez a kénes illatú ér malmot hajtott évszázadokig, Batthyány Borbála, a tájék egykori birtokosa is nemegyszer megmerítkezett a forrás 26-27 Celsius-fokos vizében. Törökfürdő is épült a vízfolyás fölé. \n \r\nA Borbála-tó felszíne tükörként állítja fejre a Szársomlyó kúpját, a siklósnagyfalui templomtornyot, és mintha mélye ringatná a siklósi vár körvonalait is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-kisszentmarton-borbala-to.webp"
  },
  {
    "name": "Borostyán-tó",
    "location": "Zalalövő",
    "lat": 46.8461983,
    "lon": 16.5852286,
    "description": "A 35 hektár vízfelületű, tiszta vizű tó a város nyugati határában fekszik. \r\nMinden korosztály számára kiváló szabadidős elfoglaltságot és pihenési lehetőséget biztosít. \n \r\nA kiépített strandon sporteszköz kölcsönzés (kajakok, kenuk, csónakok, vizibiciklik), strandröplabda és strandfoci pálya áll a vendégek szolgálatába. \n \r\nÁtlagos vízmélysége 3 méter, halállománya igen változatos, így a tó, a horgászok számára is ideális. (Fogható halak: ponty, amúr, süllő, csuka, harcsa, compó, keszegfélék, kárász, törpeharcsa.)  \n \r\nAz igazán aktív kikapcsolódásra vágyók egy 20 állomásos erdei tornapályán mérhetik fel erőnlétüket, illetve fejleszthetik azt. A tó körül kialakított, ösvényen végig vezető pályarendszer táblákkal mutatja az irány és az adott feladatsort. \n \r\nA tekintélyes kiterjedésű állóvizet a Szőce-patak mellett még számos más forrás is táplálja. Nevét a település határán egykor átvezető Borostyánkő útról kapta.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-zalalovo-borostyan-to-1.webp"
  },
  {
    "name": "Borsosgyőri Kékvízű tó",
    "location": "Pápa",
    "lat": 47.3261087,
    "lon": 17.4705293,
    "description": "A horgásztó a Pápa és Vidéke Horgász Egyesület kezelésében lévő bányató! \r\nBorsosgyőr határában fekvő tó az év minden napján várja a szórakozni vágyókat.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/papa-borsosgyori-kekvizu-to-1.webp"
  },
  {
    "name": "Borza-tó",
    "location": "Szajk",
    "lat": 45.9918187,
    "lon": 18.5329256,
    "description": "A dombok között elhelyezkedő völgyzárógátas tó a Lánycsóki HE kezelésében van. A szakszerűen halasított víz sok halat ad a vendéghorgászok számára, nem ritkák a kapitális méretű példányok. Partról és csónakból is eredményesek lehetünk.  \n \r\nPécsről az 57-es főúton Mohács irányában autózva, Bólyra lefordulva és a településen áthaladva Nagynyárád felé, a vasúti átjáró előtt balra, tábla jelzi a tó helyét. A vízparti halőrházban az engedély beszerezhető.  \n \r\nLegtöbben pontyra, amurra horgásznak, de szép a compó, harcsa, süllő állomány is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-szajk-borza-to.webp"
  },
  {
    "name": "Botpusztai-tó",
    "location": "Etyek",
    "lat": 47.4448813,
    "lon": 18.7504665,
    "description": "A tavat a ’70-es években a Hungarovin hozta létre, hogy a híres Törley pezsgő alapjául szolgáló hatalmas szőlőterületeket öntözhessék vizéből. Az Etyeki Horgász Egyesületet 1984-ben alapították meg a Hungarovin akkori dolgozói. Ekkorra tehetők az első haltelepítések is. \n \r\nMa a mintegy 21 hektáros tórendszer tulajdonosa az egyesület, illetve annak tagsága. A tó vízpótlását a település központjában található Magyar-kútként ismert forrás biztosítja.  \n \r\nA tavat csak az egyesület tagjai illetve azok vendégei horgászhatják, zártkörűen működik.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/etyek-botpusztai-to-1.webp"
  },
  {
    "name": "Bottyán-tó",
    "location": "Esztergom",
    "lat": 47.7856939,
    "lon": 18.7403377,
    "description": "A Bottyán tavat az Esztergomi Horgász Egyesület építette 1960-ban. Későbbiekben a tó a Vasas Horgász Egyesület tulajdonába került. \n \r\nA tó méretei: \r\nHossza: 180 méter \r\nSzélessége: 40 méter \r\nFelülete: 0,66 hektár \r\nTérfogata: 6000 köbméter \n \r\nJellemző halfajai: keszegfélék, kárász, ponty, amur, szürke harcsa, csuka. \r\nA tó mellett színvonalas büfé üzemel, ahol nagy választékban italt, édességet és horgász kiegészítőket, csalit lehet vásárolni.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/esztergom-bottyan-to.webp"
  },
  {
    "name": "Búbánat-völgyi Kerek-tó",
    "location": "Esztergom",
    "lat": 47.7856939,
    "lon": 18.7403377,
    "description": "",
    "imageUrl": ""
  },
  {
    "name": "Bujtosi horgásztó",
    "location": "Nyíregyháza",
    "lat": 47.9557802,
    "lon": 21.7167982,
    "description": "A nyíregyházi Bujtosi tavak vízfelülete 11,5 hektár, amely mesterséges úton keletkezett a Barzó-féle téglagyár agyagnyerő gödreinek helyén, „eredményeként”. \n \r\nA Nyíregyházi Polgármesteri Hivatal 1995-ben a területen városliget kialakítását határozta el. A városliget kialakítási munkálataival egyidejűleg a tómederben kotrás és a víz utánpótlás megoldására két kút fúrása történt meg. A tórendszer környékén is jelentős átalakítás valósult meg (parkosítás, sétányok kialakítása). \n \r\nA munkálatok megkezdése előtt negyven évig gyakorlatilag a tórendszer elhanyagolt volt, a tavakat a környező részek lakói hulladék lerakóként használták. A vízminőség rossz volt, a tóban élő halállomány főként apró elkorcsosult kárászokból állt. \n \r\nEgyesületünk 1995. december 29-én alakult meg 38 alapító taggal. 1999. évben már 138 tagunk volt és 2015. évben 266 főre nőtt a taglétszám. \r\nA Bujtosi tavak halászati jogát egyesületünk 1996. április 22-én kapta meg. \r\nAz egyesület a halászati jog elnyerése után célul tűzte ki a tórendszer kultúrvíz-zé történő átalakítását, ennek elérésére a rendszeres telepítésekkel és a halőrzés megoldásával folyamatosan törekszünk. \n \r\nA Bujtosi tavak Nyíregyháza belterületén található, ezért a városlakók és a horgászok számára könnyen megközelíthető. Tagságunk egy része nyugdíjas de egyre több az ifjúsági és gyerek horgász tagunk is. \n \r\nAz egyesület rendelkezésére álló anyagiak jelentős részét halasításra, a halak egészségének megóvására és a vízminőség javítására, fenntartására fordítjuk minden évben. \r\nMa már a Bujtos tórendszer egy esztétikusan kialakított, parkosított, pihenésre, horgászatra kiválóan alkalmas, igen komoly hal állománnyal rendelkező terület. A vízben megtalálható (és fogható) a Magyarországon előforduló halfajok többsége. \r\nJellemzően: compó, aranykárász, ezüstkárász, dévérkeszeg, karikakeszeg, vörösszárnyú keszeg, bodorka, szélhajtó küsz, ponty, amúr, fehér busa, fogassüllő, csapósügér, csuka, vágódurbincs, lesőharcsa.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/nyiregyhaza-bujtosi-to-1.webp"
  },
  {
    "name": "Büki Horgásztó",
    "location": "Bük",
    "lat": 47.3833959,
    "lon": 16.753305,
    "description": "A tó környezetének rendezését, fásítását, a pihenő padok elhelyezését, esőbeálló készítését és karbantartását az egyesület tagjai végzik, nekik köszönhetően a pecázás szerelmesei ideális környezetben hódolhatnak szenvedélyüknek. A büki horgásztó vízterülete 1,2 hektár, jellemző halfajtái, a ponty, keszeg, kárász és süllő. A tavi pecázás mellett a város határában lévő Répce folyó is ideális lehetőséget kínál a horgászturizmus kedvelőinek. \n \r\n(Napijegyek CSAK érvényes állami jegy megléte esetén vásárolható, a büki Tourinform Irodában (9737 Bük, Eötvös u. 11.) és a tavon a tógazdáknál. Állami jegyet 2019-es évtől csak regisztrációval rendelkező horgászok kaphatnak.  \r\nA regisztrációt az országos rendszerben kell végezni, így állami jegyet csak a Büki Horgász Egyesületnél lehet vásárolni. Aki szeretne éves jegyet, szintén a Büki Horgász Egyesületnél vásárolhatja meg.)",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/buki-horgaszto-1.webp"
  },
  {
    "name": "Buki-holtág",
    "location": "Vác",
    "lat": 47.7782873,
    "lon": 19.1278294,
    "description": "A Buki sziget holtág 1933-ban alakult ki, amikor a Buki szigetre megépült a városi vízmű, amit a DMRV Duma Menti Regionális Vízmű zártkörűen működő Részvénytársaság üzemeltet. A szigetre a bejutást kőgátra készített út biztosítja. A vízmű védett terület, aminek köszönhető a vízminőség fokozott ellenőrzése. \n \r\nA megépült gát leszoktatta a Dunát a Buki sziget bal parti ágának használatáról, igy alakult ki a holtág. A Duna azonban elég gyakran meglátogatja elárvult medrét. Áradások során kapunk ajándékot és kárt is, ami ajándéknak számít az a holtág továbbiakban tó vizének felfrissülése, a kár a hordalék. A hal állomány megvédése érdekében vizünket kerítés védi, megakadályozva a halak esetleges hűtlenségét. \n \r\nA töltés út a körülbelül 8 ha-os vízfelületét ketté vágja, közöttük élő kapcsolat nincs. A felső tó vízmélysége a gát közelében 230 cm, a felső végén 100 cm. Az alsó tó vízmélysége a gát közelében 100 cm, míg az aló végé 90 cm. \n \r\nA felső tó vízmélysége állandónak mondható, mivel vizét több forrás is táplálja. A horgásztóban megtalálható a ponyt, amit rendszeres telepítéssel tartunk ideális szinten. A pontyon kívül van dévér, csuka, süllő, compó, szürke harcsa, kárász és rendszeres gyérítésünk ellenére törpe harcsa is, no meg sok apróhal. Társbérlőnk többek között a mocsári teknős, vízisikló, rák és a nem szívesen látott vendégünk a kormorán. \n \r\nTevékenységünket alapszabályunk és az érvényes halgazdálkodási tervük határozza meg. Horgászni naponta az alkonyatkapcsoló által működtetett világítás függvényében lehet, ami azt jelenti, ha nem világítanak a lámpák szabad horgászni, ellenkező esetben be kell fejezni a horgászatot. Ez alól kivétel júniustól szeptember végéig szombatról vasárnapra virradó éjszakai horgászat. \n \r\nAz egyesület a MOHOSZ és a Pest Megyei Horgászegyesületek Szövetségének tagja. \r\nSzeretettel várjuk Önt is, horgásszon velünk a váci Buki tavon!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/vac-buki-holtag-1.webp"
  },
  {
    "name": "Búzásvölgyi víztározó",
    "location": "Recsk",
    "lat": 47.9356893,
    "lon": 20.1103528,
    "description": "",
    "imageUrl": ""
  },
  {
    "name": "Buzsáki Tógazdaság",
    "location": "Buzsák",
    "lat": 46.6487053,
    "lon": 17.5774653,
    "description": "A tóegység Siófoktól  70 km-re D-Ny-ra helyezkedik el,  Buzsák, Lengyeltóti és Öreglak községek által határolt külterületen. Megközelíthető mindhárom községből szilárd burkolatú műúton. Az üzemegység központja  \"Cifra-malomnál\" van. A tavak völgyzárógátasak, illetve  két kisebb tó hossztöltéses. \n \r\nTápláló vizük a Keleti-bozót és a Cifra Malomárok csatorna. A két nagy tavat a régi tavak töltéseinek elbontásával alakították ki. Üzemi vízszintjük azonos. A létesítmény vízügyi beruházásban eredetrendeltetése szerint környezetvédelmi tározónak épült, de az utóülepítő tó  nem készült el. Az első tó sankolónak tekinthető, amelynek erős feliszapolódása a teljes lehalászást lehetetlenné teszi.   \n \r\nA telelok és az ivató tavak a Malomárokból nyerik vizüket.  Az emelt vízszintet a  Somogyvár alatti duzzasztó biztosítja A tavak gravitációsan lecsapolhatók. Az elfolyó vizet a Keleti-bozót szállítja a Balatonba.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/buzsak-halasto.webp"
  },
  {
    "name": "CARPediem Lake Horgásztó",
    "location": "Pér",
    "lat": 47.6123429,
    "lon": 17.7979394,
    "description": "Nagy halak, barátság – csak a horgászfelszerelésedet ne hagyd otthon! De ha kell, azt is biztosítunk Számodra! A természet lágy ölén, kulturált, barátságos környezetben, profizmus és a legszebb és legnagyobb halak várnak Rád! \n \r\nA 10 ha területen elhelyezkedő horgásztó medre akadómentes, átlagos mélysége 2-2,5 méter. A víz kapitális pontyokat rejt, szép számmal akadnak 20 kg felettiek is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/per-horgaszto.webp"
  },
  {
    "name": "Csádés-tó",
    "location": "Kisszékely",
    "lat": 46.679423,
    "lon": 18.5389986,
    "description": "A Csádés-tó a falu központjában, könnyen megközelíthető helyen, festői környezetben helyezkedik. A stégek egyik része a tó falu felöli szélén sorakozik, ányas fák takarásában, tűzrakó helyek és padok, asztalok közelében. A stégek másik részét a szemközti oldalon, a tó fölötti völgyoldal aljában, a lejtőt borító erdő alsó fái mellett alakították ki. A tavat a Horgászegyesület gondozza. \n \r\nA tó átlagmélysége 1,3 m, a vízfelület 3,7 ha. Horgászengedéllyel rendelkező gyerekek felnőtt felügyelete mellett ingyenesen horgászhatnak egyes halfajokra. Nyáron hétvégente éjszaka is lehet napijeggyel horgászni. Napi kifogható mennyiség: 3 db nemes hal, melyből 2 db lehet azonos fajú, 5 kg egyéb hal.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-kisszekely-csades-to-1.webp"
  },
  {
    "name": "Csánigi bányató",
    "location": "Csánig",
    "lat": 47.4325669,
    "lon": 17.0234452,
    "description": "A tó terület kavics kitermelésével alakult ki az 1980-as években. A tó vizét kavicsrétegen keresztül a Kőris patakból, illetve a felszín alatti vízkészletből kapja. Partját körben végig nádas szegélyezi, több kialakított horgászállást találunk, melyet a helyi horgászok gondoznak és tartanak karban. Sok helyütt a nád szinte ráborul a vízre, mely jó haltartó területnek számít. A part mögött keskeny fás sáv húzódik, melyek az ideális horgászhelyeket jelölik a nyári forró napokon. \n \r\nMeder változatos viszonyai a kavicsbányászat nyomait tükrözik. A tó átlag mélysége 2,5 m, melyben megtalálható az 1 méteres vízmélység, de nem ritkák az öt méteres mélységek sem. A tóban nagyon szép süllő-állomány található.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/csanigi-banyato.webp"
  },
  {
    "name": "Császárszállás-oláhréti víztározó",
    "location": "Nyíregyháza",
    "lat": 47.9557802,
    "lon": 21.7167982,
    "description": "Üdvözöljük a Császárszállási víztározón! A tározó tisztaságának és környezetének megóvása érdekében számítunk segítő magatartására. A horgászathoz kedvező vízjárást, jó horgászidőt és kellemes szórakozást kívánunk! \n \r\nA tó horgászati hasznosítója a Sporthorgász Egyesületek Sz-Sz-B. megyei Szövetsége. Területén a Horgászat Általános Szabályai alapján és az attól eltérő alábbi rendelkezések szerint lehet horgászni: \r\nA tó területén foglalt, vagy jelölt hely nincs, kivételt képez a magán tulajdonú horgászállás és a mozgáskorlátozottak részére kijelölt hely (a kifolyócsatornától jobbra eső rész).",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/nyiregyhaza-csaszarszallas-olahreti-viztarozo.webp"
  },
  {
    "name": "Cseke-tó",
    "location": "Tata",
    "lat": 47.6516214,
    "lon": 18.3282083,
    "description": "2,1 km hosszúságú, körbesétálható hangulatos tó, az Angolparkban \r\nA 23 hektáros, két kis szigettel rendelkező, hangulatos Cseke-tavat mesterséges töltés mögött, a hajdan bővizű források vizével hozták létre. A tavat tápláló források a közeli bányák karsztvízkitermelése miatt az 1960-as években jórészt kiapadtak, a tó vízszintje rohamosan süllyedni kezdett, megmentésére az Öreg-tóból szivattyúzták át a vizet.  \n \r\nA tó igazi horgászparadicsom, a hatalmas platánfák, vízre lógó szomorúfüzek között a tó teljes hosszában sorakoznak a kapásra váró horgászok. Nevét egy cseke nevű birtokosról kapta. \n \r\nAz egész Angolparkot átszövik a hangulatos kis sétautak, a mindig zöld gyep, a fenséges platánóriások, szomorú füzek elképesztő nyugalmat árasztanak.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/tata-cseke-to-1.webp"
  },
  {
    "name": "Cseres-tó",
    "location": "Kisoroszi",
    "lat": 47.8077589,
    "lon": 19.0071715,
    "description": "Kisoroszi területe a Duna-Ipoly Nemzeti Park része, természeti és építészeti szépsége, őshonos, védett élővilága miatt a Dunakanyar egyik legkedveltebb nyaralófaluja. Nem véletlenül nevezi magát az „édesvíz falujának”. Ha valaki rábukkan Kisorosziban a bányatóra, a Cseres-tóra, amely jellemzően kristálytiszta, de hideg vizű, feltétlenül tartsa be az ide vonatkozó szabályokat, hiszen se úszómester, se mentőszolgálat nincs a helyszínen. \r\nA Cseres-tó horgászvízként is működik.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/cseres-to-1.webp"
  },
  {
    "name": "Cserhátsurányi-tó",
    "location": "Cserhátsurány",
    "lat": 47.9775035,
    "lon": 19.4264404,
    "description": "A település belterületén halad át a település fő vízgyűjtője, a feketevíz patak. A múlt század közepéig egészen Mohora településig, összefüggő mocsárvilág húzódott. A feketevíz szabályozásáig, 1964-ig a település központja is vizes mocsaras terület volt. A feketevíz szabályozását követően, az országos közút és a patak között, továbbra is fennmaradt a mély fekvésű, mocsaras terület, melyet időszakosan víz borított. A gazdák árkokásásával igyekeztek a területet művelhetővé tenni. Az országos közút szabályozása során, 1970-ben a kiemelt úttöltés miatt, végleg lefolyástalanná vált. \n \r\nA régi és új műút által körbezárt területen alakult ki a tó. A tavat a községi tanács 1983-ban kitisztította és lemélyítette, melyet a községi önkormányzat több alkalommal bővített és rendezett.A településen 18-éve horgász egyesület jött létre és birtokba vette a mintegy fél hektáros tavacskát a községi önkormányzattól. Az önkormányzat a tó és területének gondozásáért támogatást nyújt az egyesületnek.  \n \r\nA tó, mára a település és a környék kedvelt színfoltja. A tavacskát a Jánossy kastély tövében húzódó patakocska forrásai táplálják. A tó partjáról, a település és a környék két legszebb műemlék épülete, a Jánossy kastély és a Római Katolikus templom látható.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-cserhatsurany-horgaszto.webp"
  },
  {
    "name": "Cserkész-tó",
    "location": "Kereki",
    "lat": 46.7959566,
    "lon": 17.9118845,
    "description": "A tó intenzíven telepített vízterület amit egy horgászegyesület üzemeltet. Napijegyes horgászat lehetősége mindenki előtt nyitva áll érvényes állami engedély esetén. Engedély kiváltási helyét a tavon lévő hirdetőtábla jelzi. \n \r\nA tavat reggel 5 órától este 20 óráig lehet használni egész évben. \r\nMinden kikapcsolódót és horgászni vágyót szeretettel várunk.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kereki-cserkesz-to.webp"
  },
  {
    "name": "Csiszlói bányató",
    "location": "Kunsziget",
    "lat": 47.7393981,
    "lon": 17.5152083,
    "description": "A horgásztó egy kiöregedett kavicsbányató, amely intenzív halasítással szinte egész évben horgászható (Március 1-től november 1-ig) Jellegzetes fogható halai nagytestű pontyok, amúrok, csuka, kárász, keszeg, compó, süllő, harcsa.  \n \r\nA bányászat során szabaddá váló tó, a csiszlói-bányató adott volt. Az Egyesület tagjainak köszönhetően, az indulás utáni években rendszeres társadalmi munkákkal a tó partja parkosításra került. Sok munkába tellett, míg a mai napig eljutottunk, hiszen ma a megyében az egyik legrendezettebb, legszebben karbantartott horgászvíz lett a miénk.  \n \r\nAz eltelt 23 év során rengeteg közös program, horgászversenyek, közös rendezvények, teke partik színesítették az egyesület életét. Mára már nem csak a kunszigetiek, és a volt graboplastosok körében kedveltek vizünk, de sokan keresik fel a közeli településékről is.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kunsziget-horgaszto.webp"
  },
  {
    "name": "Csobádi kavicsbányatavak",
    "location": "Csobád",
    "lat": 48.2819349,
    "lon": 21.0277433,
    "description": "A két kavicsbányató Csobád községtől déli irányban helyezkedik el, a Miskolc- Hidasnémeti vasútvonal baloldalán. Távolságuk a 3 sz. főközlekedési úttól mintegy 800m-re van. \n \r\nA 2. számú kavicsbányató az 1 számútól mintegy 100 m-re helyezkedik el, a Kiskinizs községi bekötőút baloldalán. \n \r\nJelenlegi vízfelülete 12000 m2 , 1,2 ha. Átlagos vízmélysége 3 m.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-csobad-kavicsbanyatavak.webp"
  },
  {
    "name": "Csomai horgásztó",
    "location": "Csoma",
    "lat": 46.3726866,
    "lon": 18.0509268,
    "description": "A község északi határában terül el a horgászatra kialakított „csomai-horgásztó” mintegy 7 ha vízterületével. A tó és környéke rendezés alatt van. A partot úgy alakították ki, hogy nem csak horgászatra, de baráti táraságoknak, egyéb események színhelyének is megfeleljen.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-csoma-horgaszto.webp"
  },
  {
    "name": "Csömödéri víztározó",
    "location": "Csömödér",
    "lat": 46.6113857,
    "lon": 16.6392065,
    "description": "Iklódbördőce és Csömödér között 1967-ben alakították ki a csendes, hangulatos környezetben, közvetlenül az erdő mellett fekvő 29 hektáros halastavat. A tó bejárata Iklódbördőce felől érhető el, a kisvasúti kereszteződés előtt találjuk. A tó a műúttól kb. 300 méterre fekszik.  \n \r\nHorgászati lehetőség jelenleg nem engedélyezett, mivel a tó magántulajdonban van. Folynak a tárgyalások a tulajdonossal, valószínűleg újra látogathatják majd a horgászok.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/csomoderi-viztarozo.webp"
  },
  {
    "name": "Csömöri horgásztó",
    "location": "Csömör",
    "lat": 47.5489158,
    "lon": 19.2242144,
    "description": "A csömöri horgásztó jelenleg a település egyetlen közösségi tava, melyet a Csömöri-patak felduzzasztásával hoztak létre a nyolcvanas években. Területe 4,6 hektár, legnagyobb mélysége mintegy 4,5 méter. \n \r\nNoha önkormányzati tulajdonú, 1990 óta folyamatosan a Csömöri Horgászegyesület kezelésében van. A tavon jelenleg a horgászat az egyedüli tevékenység. A tó halállománya hasonló a többi ilyen méretű és státuszú vizéhez: fő hala a ponty és a Kínából származó, nem őshonos ezüstkárász, illetve amúr, de szép a süllő- és csukaállomány is. Ezenkívül a horgászok zsákmányoltak itt már harcsát, balint, busát és compót is. Az apróbb halak közül gyakori a színes – szintén nem őshonos – naphal, a sügér, a bodorka és a szélhajtó küsz. \n \r\nA tó késő ősszel és télen pihenő- és telelőhelye több madárfajnak, elsősorban a récéknek, így a kercerécének és a barátrécének. A tőkés récék egy jelentős csapata pedig az egész évet a tavon és a környező nádasokban tölti. Tavasszal nem ritka a szürke gém. \n \r\nA tóban meghonosodott az Amerikából származó vörös- és sárgafülű ékszerteknős. Ezeket az állatokat fontos megkülönböztetni a honos mocsári teknősöktől, ugyanis az ékszerteknősök kiszorítják élőhelyükről az egyetlen védett teknősfajunkat.  \n \r\nA környék rendkívül kedvelt helye mind a helyi, mind a városból kiérkező sétálni vágyóknak. Sokan járnak ide futni, kocogni, kerékpározni. Sőt, a csömöri fotósok talán legkedveltebb témája a horgásztó lebilincselő látványa minden évszakban. A télen befagyott tó kedvelt korcsolyapálya, s ha az időjárás engedi, szerveznek itt ifjúsági jéghokiversenyeket is. \n \r\nA horgászat szabályairól a tó középtáján lévő kis horgászházban lehet érdeklődni.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/csomor-horgaszto.webp"
  },
  {
    "name": "Csónakázó-tó",
    "location": "Tószeg",
    "lat": 47.1005785,
    "lon": 20.1474605,
    "description": "A tó átlagos vízmélysége 1,5 méter, a partszakasz helyenként náddal szegélyezett. A tó teljes partszakasza szabadon horgászható. \n \r\nMegközelítés \r\nA Csónakázó-tó, Szolnoktól 14km-re, a 4. út/E60-as Tiszakécske felé vezető úton közelíthető meg. A település közepén található Tószegen az Attila út - Rákóczi út csatlakozásánál.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/toszeg-csonakazo-to.webp"
  },
  {
    "name": "Csónakázó-tó",
    "location": "Vasvár",
    "lat": 47.0490649,
    "lon": 16.7998821,
    "description": "A Szentkúti ősbükkös szomszédságában található a Csónakázó-tó, mely elsősorban a horgászoknak, sétálni vágyóknak nyújt kellemes kikapcsolódási lehetőséget.  \n \r\nItt található a Kígyókirály, Szántó Imre naiv szobrász alkotása. A monda szerint a Feneketlen tóban süllyedt el a vas vár, amelynek kulcsát minden szilveszter éjjel éjfélkor a Kígyókirály hozza a felszínre. Aki elveszi tőle, örökre megszabadítja a várat az átok alól.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/vasvar-csonakazo-to-1.webp"
  },
  {
    "name": "Csónakázó-tó",
    "location": "Kazincbarcika",
    "lat": 48.2544414,
    "lon": 20.6223251,
    "description": "A kazincbarcikai Csónakázó-tó Miskolctól 25 km-re található a Várdombon.  \n \r\nMár az 1960-as évek végén felvetették a gondolatokat, hogy a Várdomb környékét napi kirándulás, pihenés céljára kellene kialakítani, ám a városnak nem volt rá pénze, mert másra szánták azt: a lakások, gyermekintézmények, az egészségügyi szakközépiskola építése fontosabb volt ennél. Ennek ellenére, a csónakázó-tó terve már 1971-re elkészült, megvalósítása a környék megtisztításával kezdődött.  \n \r\nNem csak anyagi gondok miatt nem épülhetett meg a csónakázó-tó, számos helyi lakos kifogásolta, hogy minek a városba egy \"kacsaúsztató\" meg \"szúnyogszaporító\". Többen egy fedett uszoda mellett tették le a voksukat, annak ellenére, hogy a két létesítmény költsége jóval eltér egymástól.  \n \r\nA tó ötletgazdája és támogatói végül nem adták fel, így 1977 őszén elkezdődött a kivitelezés. Sok gyári munkás, iskolák diákjai és tanítói segítség által 1981. május 31-én délelőtt elindult az első csónak a \"félsziget\" felé, hogy hivatalosan is átadhassák a csónakázó-tavat.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-kazincbarcika-csonakazo-to.webp"
  },
  {
    "name": "Csónakázó-tó",
    "location": "Kőszeg",
    "lat": 47.3894949,
    "lon": 16.5406843,
    "description": "Ahol az országunkba a határátkelő mellett átlép a Gyöngyös-patak, az első duzzasztó zsilipet elhagyva, a Malomárok mellékágával fogja közre Kőszeg város egyik gyöngyszemét, a csónakázó és horgásztavat. \n \r\nA Kőszegi Csónakázótavat 1978-ban a város északnyugati részén, a hegy lábánál létesítették (társadalmi munkával). Csónakázási és horgászati célra hozták létre. 2006.január 1-jétől a Kőszegi Sporthorgász Egyesület kezelésébe került a tó. Mielőtt a tóhoz érkeznénk, kialakított parkoló várja a horgászokat, kirándulókat. A parkolótól a tóhoz vezető rövid út mindkét oldalát szegélyező sövény mellett lehet még parkírozni ( a táblától 50 m megtétele után érkezünk a vízpartra). A szépen parkosított, rendezett, tiszta környezet azonnal szembetűnő látvány az ide látogatóknak. A tó, átfolyó rendszerének köszönhetően, folyamatosan a Gyöngyös mellékágából, a Malomárokból kapja a frissítő vizet. \n \r\nCsónakázótó sekélysége ellenére a megye leghidegebb vizű tava, ugyanis a jégolvadás 1-1,5 héttel később következik be a megye többi tavához viszonyítva. A 3,3 ha-os tó fokozatosan mélyül 1,5- 2 méterig. Akadók nem találhatók a mederben. A tómeder váltakozva enyhén iszapos, kavicsos aljzatú. A tóban a keszegfélék népes családján túl természetesen fogható ponty, amúr, süllő, és harcsa is. A víz tisztaságát jelzi, hogy a kanadai jelzőrákok élnek a tóban. 2008 évben az egyesület a tó körüli sétaúton 20 táblából álló halismereti tanösvényt, majd 2009 évben az ösvényhez kapcsolódó bemutatóházat létesített.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/koszeg-csonakazo-to.webp"
  },
  {
    "name": "Csónakázótó",
    "location": "Ózd",
    "lat": 48.2239095,
    "lon": 20.2895983,
    "description": "A csónakázó tó vizét a Hangony patak szállítja, hangulatos, parkszerű területtel lett körülvéve, családi eseményekre, sportolásra és természetjárásra alkalmas hely.  \n \r\nMikor nincs befagyva csónakázási lehetőséget ad, horgászni is lehet benne. Télen a korcsolyázók kedvelt helye.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/kirandulastervezo-ozd-csonakazoto.webp"
  },
  {
    "name": "Dabasi Horgásztó",
    "location": "Dabas",
    "lat": 47.1886122,
    "lon": 19.3203063,
    "description": "Budapesttől délkeletre, 37 kilométerre Dabas mellett található gyönyörű környezetben ez a sóderbányából kialakított horgásztó.  \n \r\nA Malév Horgász Egyesület kezelésében 1986 óta intenzíven telepített horgászhely. A tó 23 hektáron terül el. Változó mélysége 2-10 méter, sóderos fenékkel. A nád szépen körbeöleli a tavat, a rendezett partnak köszönhetően kényelmes horgászhelyeket tudtunk kialakítani. A halszaporodáshoz szükséges kíméleti területnek és a rendszeres halasításnak köszönhetően igen gazdag és változatos a halállomány. \n \r\nA tó egész területén WiFi elérhetőség biztosított!",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/dabasi-horgaszto.webp"
  },
  {
    "name": "Dan-zug holtág",
    "location": "Gyomaendrőd",
    "lat": 46.9358032,
    "lon": 20.8260916,
    "description": "A holtág 1875 - 1879 között keletkezett a 38. Keskenyzugi átmetszéssel a Hármas-Körös bal parti ármentesített területén. Vize szivornyásan pótolható a Hármas-Körösből. Nagyrészt beépített, ezért horgászturisztikai jelentősége többnyire a zártkerti telektulajdonosok körére, illetve az esetlegesen üdültetési / horgásztatási céllal kiadott nyaralók biztosította horgászlehetőségekre vonatkozik. \n \r\nHalállománya a szövetségi (KHESZ) hasznosítási gyakorlatnak megfelelően a ponty különböző korosztályaival (egy-, két-, három nyaras és alkalmanként extra méretű), illetve előnevelt ragadozókkal, valamint keszegfélékkel kerül kialakításra. \r\nA vízterületen való horgászatnál érdemes figyelembe venni a meder közepes mértékű feliszapoltságát, ennek megfelelően a vízközti úszós, a lebegtetett, illetve a nádfalak előtti zónát célzó módszerek lehetnek különösen eredményesek.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/gyomaendrod-danzugi-holtag-1.webp"
  },
  {
    "name": "Dányi horgásztó",
    "location": "Dány",
    "lat": 47.5222089,
    "lon": 19.5508325,
    "description": "A tó története a 70-es évek elején kezdődött. A helyi Tsz vezetősége elhatározta, hogy a földjükön keresztül folyó Nagyvölgyi-patakot felduzzasztja annak érdekében, hogy a növénytermesztés ne legyen annyira időjárásfüggő. Magyarul a tó azért készült el, hogy a környező földeket locsolni lehessen. \n \r\nA tó elkészülte után nem sokkal rájöttek hogy ezt a tavat nem csak öntözésre, hanem horgászatra is lehetne használni. 1975-ben ezt hivatalossá tették azzal, hogy megalakult a \"MAGVETŐ\" MG. TSZ. DÁNY HORGÁSZ- EGYESÜLET melynek első elnöke Klincsek Jani bácsi volt. Elkezdődtek az évenkénti rendszeres haltelepítések /évi 100-120 q hal/ amelynek az lett az eredménye, hogy rövid időn belül a környék egyik legjobb horgásztava lett. \n \r\n1993-ban új nevet kapott az egyesület, Dányi Fortuna Horgász Egyesület. A tó olyannyira független, hogy 1998-ban egy közhasznú társaság alakult annak érdekében, hogy a tavat a horgásztagok és nyaralótulajdonosok megvásárolják. 2009. májusában a közhasznú társaság Nonprofit Kft-vé alakult át.Több mint kettőszáz tulajdonosa van a tónak, de így legalább mindenki egy kicsit a sajátjának érzi és jobban ügyel a természetre, (persze mindig vannak kivételek). \n \r\nA tó területén napijegyes horgászat működik. A horgásztó a folyamatos telepítések miatt ma már intenzív horgászvíz, ezért az országostól eltérően pontyra egész évben lehet horgászni. A tó halfaunája olyan változatos /ponty, amúr, keszegfélék, kárász, compó, kecsege, balin, csuka, süllő, harcsa, busa/, hogy legyen bármilyen időjárás a halfogás esélye, mindig megvan.",
    "imageUrl": "https://kirandulastervezo.hu/photos-sm/danyi-to.webp"
  }
]